{"code": 0, "data": [{"cid": 1436148, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 281689, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618186987, "type": "text", "url": ""}, {"cid": 1436176, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 281689, "reply_to": -1, "tag": null, "text": "接待外宾不都是演的吗", "timestamp": 1618187903, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 281689, "reply": 2, "tag": "政治相关", "text": "纽约美中人民友好协会旅行团成员、美国天主教《圣十字》季刊主编威廉·文·埃登·凯悉访华后写了一篇文章，题目是\n《毛的中国是个奇迹，但还不是天堂》，一九七六年九月五日出版，摘要如下：\n\n我作为纽约美中人民友好协会发起的由十二人组成的旅行团成员之一，在中国的广州、南\n京、杭州、上海、北京五大城市以及部分郊区，进行了为时三个星期的参观访问。这次访问虽\n不能使我取得象一个中国通或关于中国问题职业观察家的那种资格，但这次经历，可以帮助我\n更正确地观察和理解今天的中国。\n在整个旅行过程中，我对新中国人民可贵的道德风尚感触最深。中国人热诚友好、勤劳、\n聪明和勇敢、有献身精神、有良好的纪律，他们可以信赖和靠得住。\n在我的访问旅程中，我特别作过一番努力，想了解中国的宗教现状。我得以会见一些当地\n中国的宗教各教派的领导人：在杭州的一位伊斯兰教的阿訇，在上海的一位基督教牧师，在南\n京的一位圣公会退休主教以及在北京的天主教主教和神职人员。从我能够搜集到的每一项意见\n中，按我看，显而易见，全部宗教，特别是带有组织形式的宗教，不论是西方的还是东方的，\n外国的还是本国的，已经几乎完全地从中国生活和思想中消失了。找不到地下宗教活动的任何\n证据，所以谁也不能讲那里是否具有任何重要意义的个人宗教信仰或活动。\n过去二十五年来，由于反对共产党中国的美国院外活动集团无休止的宣传机器所助长的普\n遍看法，美国人曾经把中国宗教的衰亡归因于一个无神论者政府的无情的镇压。这种看法毫无\n事实根据。无人否认共产党领导人是无神论者，他们不把宗教置于重要地位，而且尽最大努力\n不让它扩大影响，特别在青年中间。但是他们的总的政策与其说是迫害宗教，毋宁说是忽视宗\n教。对他们来说，宗教不是那么重要。显然，对中国人来说，也不是那么重要。既然宗教今天\n在中国是无足轻重的，十分明显，它跟新中国人民发展固有道德风尚是毫无关系的。这一事实\n给神学家提出一个令人困惑的问题：怎样能够说明如此人数众多的一个国家会那样普遍地表现\n出这种道德风尚，而在西方，这种表现则总是被认为是同宗教信仰和宗教动机联系在一起的。\n那些其创始与发展同宗教有密切关系，并直到今天仍在高唱宗教的重要性的西方国家，其\n公共道德水平有多低，如果中国人能够知道，他们无疑将会大吃一惊。这些有宗教的国家今天\n的暴行、贪婪、不公平、自私自利、偏见、色情、犯罪、吸毒和行凶泛滥成灾，但是没有宗教\n的中国却正在培育出一个健康和有道德风尚的人民。\n当我在新中国各地旅行时，一个根本问题始终萦绕脑际：他是怎么完成这项工作的呢？毛\n主席怎样去说服那么多的人对他的目标以及为达到这些目标所采取的手段如此热情地给予合作\n呢？\n也许美国对华院外活动集团最恶毒的谣传就是说，毛和共产党人，在他们内战获得胜利\n后，在一场残忍的血洗中巩固了他们的政权。我们从一些包括总统和国务卿们的歇斯底里的声\n音中听到过同样的而现在已证明为荒谬的预言，说什么随着共产党在南越的胜利而来的将是这\n种血洗。这种断言没有得到客观的证据。毛不是蒋介石。一九二七年蒋在上海背信弃义地屠杀\n了成千上万的共产党人。而这一事实有文件可以证明。\n毛所以能够在这样短的时间内，在改造这样一个幅员辽阔的国家的整个社会和经济结构中\n取得他的令人震惊的成就，是因为他很了解他的人民。他了解他们的潜力和他们的固有财富，\n并动员他们为争取他认为能使他的人民确信是为了他们本身的最高利益而奋斗的目标。他\n的“为人民服务”的著作是基本的和革命的。他了解他们的道德品质，向他们呼吁，并把他们\n加以发展而赢得了他们的合作。\n一九四九年当毛接管那个国家时，它是一片混乱。二十五年之后，他给世界带来了一个强\n大的和有良好秩序的国家，一个具有自尊心和道德风尚的八亿多人民，生活在迄今所建立的一\n个最不分阶级，正义的和公正的社会，在那里每个公民够吃够用而没有那一个人享受过多。世\n界上人口最为众多的国家，它本来很容易会给世界其它部分带来无法忍受的担子，而它现在却\n是一个保证人人在衣、食、住、行方面都照顾得象个样子的自给自足国家的典范。过去被称为\n一个不象样的国家，而今天却是一个堂堂正正的国家了。\n如果说毛的中国现在是一个奇迹的话，它还没有变成一个人间天堂。他们强调一致、公\n民、小组和“我们”。而我们则强调能提出异议的权利、强调个人、人和“我”。毛认为个人\n存在于集体之中，并为集体而存在，而且个人是在集体中才能获得幸福和才华的发挥。而我们\n则认为集体是为个人而存在的，而且集体的福利和力量的发挥是为了个人的利益的。\n对中国问题的任何探讨中，必须记住毛的中国今天仍处于它的初建时期，我们当然不能对\n他们的缺点和他们为了取得二十五年的光辉灿烂的成就所必须付出的牺牲去吹毛求疵。\n有一样东西是毛的中国如此生气勃勃地向世界各国，甚至是最先进的国家提供的，那就是\n对人类的一个希望。中国一度是大国中间最病态的一个国家，而今天它是最健康的。我们环视\n全世界，到处看到象是走向死亡的重病，我们能从毛的中国的榜样提取希望。在那里，我们曾\n经学习到，有一个明智的和无私的领导，任何病态的国家也能够自行走上恢复健康之路。毛主\n席由于他为他的国家所作的一切将作为二十世纪的一个杰出的、创造性的领袖而载入史册。", "timestamp": 1618185560, "type": "text", "updated_at": 1618189017, "url": "", "vote": {}}}