{"code": 0, "data": [{"cid": 1436111, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 281691, "reply_to": -1, "tag": null, "text": "# 稻贼罪该万死", "timestamp": 1618185949, "type": "text", "url": ""}, {"cid": 1436113, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 281691, "reply_to": -1, "tag": null, "text": "稻贼罪该万死\n----", "timestamp": 1618186008, "type": "text", "url": ""}, {"cid": 1436118, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 281691, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618186174, "type": "text", "url": ""}, {"cid": 1436172, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 281691, "reply_to": -1, "tag": null, "text": "# 稻贼功德无量", "timestamp": 1618187714, "type": "text", "url": ""}, {"cid": 1437792, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 281691, "reply_to": -1, "tag": null, "text": "张春桥思想永放光芒！", "timestamp": 1618206953, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 281691, "reply": 5, "tag": "政治相关", "text": "中美贸易战重读经典\n----\n\n《中国人要反对洋奴哲学》\n1976 《红旗》第四期    张春桥\n\n我们是无产阶级专政的社会主义国家，又是一个人口众多的大国，我们既不能掠夺别国人民的财富，也不能依赖任何外国的力量来搞建设。吃现成的要受气，依赖别人是建设不成社会主义的。只有从本国的实际情况出发，依靠本国人 民群众的创造力，充分利用和挖掘本国的资源和潜力，才能在不太长的时间里，建立起独立完整的工业体系和国民经济体系，使我们的国家更能经受风险，立于不败之地。根据我们的经验，在建设社会主义的过程中，一个省、一个地区，直到一个工厂、一个公社都要发扬自力更生的精神，何况是一个国家?党内那个不肯改悔的走资派大唱反调，到处叫嚷要千方百计出口，去“换回好多好东西回来”据说这样就能加快资源的开发，加快工业的技术改造，加快科研的步伐，真是妙不可言。世上难道真有这样的事吗?国际上存在阶级斗争，这是不以人们的意志为转移的，工人群众从长期的斗争实践中很懂得这一点，他们说：“我们决不能把社会主义建设的命运系在别人的腰带上”。这句话尖锐地指出要注意被别人卡住脖子，牵着鼻子走的危险。如果不把立足点放在自力更生上，样样靠引进，为了引进，甚至把发展经济主要立足于国内市场的社会主义原则丢在一边，无原则地以出口换进口，势必造成那么一种状况：自己能生产的无限制地进口;国内很需要的又无限制地出口;买人家先进的，自己造落后的，甚至把矿山资源的开采主权也让给人家。这样下去，岂不是要把我国变成帝国主义国家倾销商品的市场、原料 基地、修配车间和投资场所吗?那里还有什么工业化的速度，那里还谈得上独立 自主地发展社会主义经济!这只能作帝国主义的经济附庸。经济上丧失独立，政治上也就不可能自主。中国人民在历史上遭受过的创痛是很深的。一百多年前，清朝洋务派头子李鸿章、曾国藩，不就是鼓吹“中国欲自强，则莫如学习外国利器。欲学习外国利器，则莫如觅制器之器”吗?这伙洋奴汉奸，一味想买外国的“制器之器”，搞所谓“自强”。结果呢，中国非但没有因此强盛起来，反而越 来越深地陷入了殖民地、半殖民地的深渊。国民党反动派统治旧中国二十多年，喊了二十多年“建设”，他们的所谓“建设”，不也是把眼睛盯在外国资本家身上拿国家的资源和主权去换取洋设备的吗?他们换了二十多年，弄出个什么名堂，国家主权、经济命脉全都落到了帝国主义的手里，旧中国经济那种衰落破败的悲惨景象，人们不是记忆犹新吗?\n\n\n\n　　在社会主义建设中，只有把立足点放在自力更生上，充分发挥人民群众的创 造力，才能真正赢得高速度。这已经为二十多年来，特别是文化大革命以来的无数事实所证明。我们的石油工业近十五年平均每年增长百分之二十以上，靠的是自力更生，其速度之快，连我们的敌人也无法否认。无产阶级文化大革命以来，我们的造船工业的发展速度也很快。文化大革命以前，刘少奇宣扬“造船不如买船，买船不如租船”，机引进，船买进，眼睛盯着外国的一点技术专利，国产的货轮和船用柴油机长期得不到发展。在文化大革命中，广大工人群众、干部批判了洋奴哲学、爬行主义的修正主义路线，才改变了面貌。一九七○年，上海工人开始打造船工业翻身仗，到一九七五年的六年中，船舶的吨位和柴油机的马力都超过了文化大革命前十七年的总和。文化大革命前只造了一艘万吨轮，而这六年中万吨级以上的船舶就造了四十四艘。到底是自力更生快，还是搞洋奴哲学快，不是很清楚吗?党内那个不肯改悔的走资派口口声声说要把国民经济搞上去，却偏偏闭住眼睛不看事实，真是偏见比无知离真理更远!\n\n\n\n　　搞社会主义，首先要坚持正确的方向和道路。无论办什么事情，都要考虑到是否符合党的基本路线，是否坚持社会主义道路，是否对巩固无产阶级专政有利。党内那个不肯改悔的走资派，打着把国民经济搞上去的旗号，到处鼓吹只要拿 到先进的技术、设备，不管走什么路，用什么方法都可以。毛主席最近指出：“他这个人是不抓阶级斗争的，历来不提这个纲。还是‘白猫、黑猫’啊，不管是帝国主义还是马克思主义。”按照党内那个不肯改悔的走资派的一套办，必然把我国经济引向资本主义道路。他在谈到引进技术、设备的“理由”时曾经说：“外国的产品，一剖开好多东西也是别的国家的。”外国者，资本主义国家也。难道我们的国家发展经济也可以按着资本主义国家那么一条路子走吗?外国产品剖开来，确是好多东西都是别的国家的。这种经济上相互依赖的现象，是资本主义制度和世界资本主义经济体系所决定的。正因为如此，经济危机在一国出现，就象瘟疫一样，很快波及整个资本主义世界。其实，即使是资本主义国家，完全依靠外国，也不可能真正发展自己的独立经济。那些依赖别人发展经济的国家，纵然一时经济发展比较快，也是虚假的繁荣，基础极为脆弱。一有风吹草动，不是闹这个荒，就是闹那个荒，简直无法掌握自己的命运。我们是社会主义国家，要有 自己的独立的经济体系，只能走自己工业发展的道路。离开独立自主、自力更生 ，不但搞不成社会主义的现代化，而且会使我们的社会主义国家蜕化变质，复辟资本主义，靠向外国乞讨过活。苏修就是一面镜子。苏联全面复辟资本主义之后，官僚垄断资本向西方垄断资本买专利权，借贷款，甚至不惜把未开发的资源拿去作抵押。\n\n\n\n　　自称有强大工业基础的超级大国，外债却越背越重，从一九六四年到一九七五年上半年，向西方国家乞求贷款竟达一百六十叁亿美元。一手向人家掠夺，一手又向人家乞讨，这是苏修叛徒集团搞假共产主义的一大特色。\n\n\n\n　　我们提倡自力更生，并不是拒绝学习和研究外国的经验，包括好的经验和坏的经验。我们也不是反对引进某些确实有用的外国技术、设备。但是，对待外国的经验以及技术、设备，都要具体分析，加以鉴别，“排泄其糟粕，吸收其精华”，使其为我所用。学习要和独创结合，立足予超。决不能生吞活剥地照抄照搬，不管好的和坏的、成功的和失败的，适合我国需要的和不适合我国需要的，一古脑儿统统搬来。毛主席历来号召我们，要破除迷信，解放思想，埋葬教条主义 ，打倒奴隶思想，批判那种认为“外国月亮比中国的圆”的洋奴哲学。因为这些 东西是窒息人民群众的革新创造精神、束缚人民群众手脚的精神枷锁。洋教条、洋偶像不扫荡，生动活泼的革命精神就焕发不出来。\n\n\n\n　　把资本主义国家的技术、设备一概看成是先进的，是一种形而上学的观点。它们有先进的，也有落后的，即便是先进的东西也有落后的因素，决不能不加分析，说成绝对的好。何况由于资本主义制度的腐朽性，在某些部门已经出现技术停滞的趋势。形式主义地吸收外国的东西，在中国过去是吃过大亏的。那些盲目崇拜外国的人，看不起本国人民群众的智慧和力量，在“洋”人面前矮半截，以为事事不如人，连某些资产阶级思想家都不如。清代的学者严复就很赞赏“学我者病，来者方多”的说法，不主张生搬硬套，懂得后来可以居上的道理。我们不能走世界各国技术发展的老路，跟在别人后面一步一步地爬行。我们要有无产阶级的雄心壮志，敢于走前人没有走过的道路，敢于攀登前人没有攀登过的高峰。外国有的，我们要有;外国没有的，我们也要有。文化大革命以来，许多工厂试制成功的新产品、新材料，有不少就是工人群众发奋图强、土法上马搞出来的。工人们豪迈地说：西方资产阶级能办到的，东方无产阶级也一定能办到。而且办得更好;西方资产阶级办不到的，我们东方的无产阶级也能办到。党内那个不肯改悔的走资派却把中外资产阶级的东西奉若神物，对于我国人民群众的创造从来看不上眼，只许永远跟着别人爬行。这种洋奴哲学很不得人心，理所当然地受到了人民群众的抵制和批判。对于这种抵制和批判，他们极为不满。但是，其理不在他们一边。资产阶级“大人物”妄图扼杀人民群众的首创精神，压制人民群众，是办不到的。\n\n\n\n　　洋奴哲学、爬行主义有着深刻的阶级根源和思想根源。修正主义的路线也就是资产阶级的路线。中国的买办资产阶级从来是帝国主义的附庸，历来奉行洋奴哲学。民族资产阶级先天就有软弱性，既怕民众，也怕帝国主义。它同帝国主义有矛盾的一面，在一个时期里有可能与民众结成统一战线去反对帝国主义，但它又有依附于帝国主义经济的一面，常常屈服于帝国主义的压力，崇洋迷外。党内走资本主义道路的当权派是党内的资产阶级。\n\n\n\n　　在民主革命阶段，他们就是带着资产阶级的这种劣根性跑进党内来的。进入社会主义革命时期，没有把立足点移过来，仍然代表资产阶级。他们害怕群众、害怕帝国主义的劣根性愈来愈发作，就不能不同广大人民群众处于尖锐对立的地位。阶级投降和民族投降是一对孪生兄弟。对内搞阶级投降，对外必然要搞民族投降，鼓吹洋奴哲学。\n\n\n\n　　洋奴哲学，是帝国主义长期侵略我国的精神产物。只要阶级和阶级斗争还存在，只要帝国主义还存在，洋奴哲学的幽灵总会在一部分人的头脑中徘徊。因此，批判洋奴哲学，是个长期的斗争任务，必须反复地进行下去。我们一定要遵照毛主席的教导，以阶级斗争为纲，深入批判洋奴哲学，批判修正主义，更加自觉地坚持独立自主、自力更生的方针，加速我国社会主义建设的步伐，把无产阶级专政下的继续革命进行到底。", "timestamp": 1618185863, "type": "text", "updated_at": 1618206955, "url": "", "vote": {}}}