{"code": 0, "data": [{"cid": 1436361, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 281741, "reply_to": -1, "tag": null, "text": "tag", "timestamp": 1618190500, "type": "text", "url": ""}, {"cid": 1436364, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 281741, "reply_to": -1, "tag": null, "text": "打个tag能累死你吗思想先锋？", "timestamp": 1618190524, "type": "text", "url": ""}, {"cid": 1436369, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 281741, "reply_to": -1, "tag": null, "text": "Re Bob: #校庆相关", "timestamp": 1618190545, "type": "text", "url": ""}, {"cid": 1436372, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 281741, "reply_to": -1, "tag": null, "text": "1/10", "timestamp": 1618190579, "type": "text", "url": ""}, {"cid": 1436380, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 281741, "reply_to": -1, "tag": null, "text": "Re 洞主: #政治相关 2/10", "timestamp": 1618190642, "type": "text", "url": ""}, {"cid": 1436381, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 281741, "reply_to": -1, "tag": null, "text": "3/10", "timestamp": 1618190666, "type": "text", "url": ""}, {"cid": 1436388, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 281741, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618190702, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 281741, "reply": 7, "tag": "政治相关", "text": "1966年7月28日\n1966年7月28下午，毛泽东说：“明天北京市召开文化革命积极分子大会，持有不同意见的人也可以参加嘛，比如说清华大学的蒯大富。\"\n1967年2月3日\n1967年2月3日，毛泽东会见阿而巴利亚卡博和巴卢库时，谈话：\n毛泽东：不过红卫兵也在不断地分化。在去年夏天左派是极少数，站在我们这边，受压迫，他们被打成“右派\"、“反革命\"等等。到了冬季起了变化，少数派变成多数派。你们到过清华大学吗？\n卡博：去过。\n毛泽东：“井冈山\"过去是少数派，是受打击的；北大的聂元梓也是少数派，受打击的。现在变成多数派。过去受压迫，他们少数派很革命，一到了冬季变成多数派。\n去年十二月、今年一月有一些就分化了。有一部分人夏季是革命的，到了冬季就变成反革命的。当然，聂元梓、蒯大富这两个人，我们是在那里做工作，说服他们。但是，这种人究竟靠得住靠不住，我们还要看。不过，闹起来总会有好人在里头……\n现在中国贴大字报的红卫兵，在去年夏季被打击，被打成“反革命\"的这些人，就是陈胜、吴广。我们都是斯巴达克，在社会上是没有地位的、被看不起的小人物，受压迫，组织共产党。\n1967年2月初\n1967年2月初，毛泽东对中央文革谈北京市夺权问题，谈到大学负责人时，毛泽东说：学校五大领袖只剩聂元梓、蒯大富、韩爱晶、谭厚兰四个。垮了一个地院的朱成昭。\n19674月19日\n1967年4月19日，谢富治向毛泽东汇报4月20日北京市革命委员会即将宣告成立。谈到工人、农民和红卫兵代表参加北京市革命委员工作，蒯大富、韩爱晶、谭厚兰和王大宝担任常委。\n毛泽东说：“我祝贺你，祝贺这次大会成功，请代向北京市的革命造反派祝贺。\n致敬电是全世界无产者联合起来的大宣言，不要写宣言了。\n青年人要参加你们的工作，使前辈人不脱离群众，使青年人得到锻炼。青年人不能脱产，不然会造成脱离群众的。要半官半民。\"\n1967年4月\n蒯大富回忆说：革委会成立后，全体委员在人民大会堂观看样板戏演出。看戏中途，坐在我后排的肖劲光大将拍着我的肩膀对我说，哎，蒯大富，毛主席表扬你们了，说你们是红卫兵五大领袖。\n1967年5月\n1967年5月24日上午，蒯大富又在全校大会上传达谢富治23日对他的谈话。谢富治说：“我把我们那天协商的四条告訴我们伟大领袖毛主席，毛主席是赞成的。\"他还说：“我把我们那天协商会上提出的解決问题的三条途径告訴毛主席。一条是让蒋南翔回来，第二条是让总部和蒯大富下台，414上台。毛主席说‘这两条不行。'我又说第三条就是双方都让几步，联合起来。毛主席笑着说‘你又和稀泥！'”\n1968年7月\n1968年7月，毛泽东決定亲自着手解決清华大学武斗问题。有一天，毛泽东问机要员谢静宜，怎么看待校园的武斗？谢静宜当即表示反对武斗。毛泽东说：你们去做做工作看看，组织工人去清华大学宣传中央《七三布告》，制止武斗。\n1968年7月28日\n1968年7月28日，毛泽东召见聂元梓、蒯大富、韩爱晶、谭厚兰和王大宝共五个半小时。蒯大富迟到三个多小时。\n毛泽东说：“蒯大富要抓黑手，这么多工人去‘鎮压，红卫兵，黑手到现在还没有抓出来，这黑手不是別人，就是我嘛！他又不来抓，抓我好了！本来新华印刷厂、针织总厂、中央警卫团就是我派去的，你们就给吹。我问他们怎么对待校园的武斗，我说你们去做做工作看看。结果去了三万人，其实他们恨北大不恨清华。\"\n毛泽东说：“蒯大富这个人，我看是好人，出面多，操纵他的人是坏人。蒯大富以及出面的，我看是好的，这个经验很多。\"\n毛泽东又说：“简言之，我们和五大将打交道很多，我们是有经验的。一个叫聂元梓、一个叫谭厚兰，女将；一个叫蒯大富，一个叫韩爱晶，一个叫王大宝。其他各个学校都有领袖，着名的就这么五个，你们也做了很多工作，不管运动中有多少缺點，我们都是护你们的。你们在工作中也要面对很多问题，我也没有经历过文化大革命，你们也没有。\"\n毛泽东批评蒯大富说：“黄作珍同志讲话不算数，谢富治讲话不算数，市委开会也不算数，不晓得我们中央开会算不算数，我变成了黑手。蒯大富，你要抓黑手，黑手就是我，你来抓呀！把我抓到卫戌区去吧！\"\n毛泽东说：“背后不听，我们这里有个办法，工人伸出黑手，用工人来干涉，无产阶级专政去干涉。\"\n毛泽东说：“工农兵占全国人口百分之九十几，你们学校百分之九十以上是较好的，打內战的比较少，北京只有六所。”\n毛泽东说：“他们也是上了老虎背，想下也没有个好办法。蒯大富可以下台嘛！下台照样做官，也要当老百姓。\"\n毛泽东说：“你们在抓黑手，黑手就是我。对于你们毫无办法，你们打下去没有出路，要消灭414也不行。我还是倾向你们这派，因为414那个思想我不能接受。但是对414要争取群众，领袖也要争取些。周泉缨的文章我已经看了，主要口号，打江山的不能坐江山，说蒯大富只能夺权交给414。我们叫人去作宣传，你们拒绝。布告明明宣传好多天了。你们清楚地知道他们会做怎样的宣传，黄作珍同志向谢富治解释过这件事，工人是没有武裝的，所以毫无办法，你们打到哪一年去？你们应该欢迎嘛！工人又徒手。你们反对工人，还打抢，打死5个工人，打伤工人。\"\n毛泽东说：“你们想想，几万人去，什么事情，没有中央的命令，他们敢？你们完全被动，414反而欢迎，井岗山反而不欢迎，你们搞得不对头，今天没有邀请414和北大井岗山的人来。他们一听就要骂我了，骂我就是有道理，你那个414思想必胜是不对的嘛！你那个团、零、飘、红四个组织就是坏人比较多，聂元梓一派好人比较多一些。\"\n毛泽东说：“今天晚上睡觉！你们还没有睡觉呢！蒯大富，你没有地方睡觉，到韩爱晶那里去睡，韩爱晶好好招待。韩爱晶，你要好好招待他，你们把井岗山总部几个找到一起，都到韩爱晶那里去，休息一下，然后开个会。\"\n毛泽东说：“蒯大富，你真蠢哪，我们搭梯子让你下来，你不下来。你们这样和中央的政策对抗，黄作珍讲话不听，谢富治讲话不听，市委开会不算数，中央才出来，伸出黑手，调动革命，制止武斗，宣传多大？敲锣打鼓，你们又不理，你们脱离群众、脱离工农兵，脱离绝大部分学生，甚至脱离自己领导下的部分群众。你领导下的学生，说你的坏话的不少。没有打招呼，是我的錯誤，间接打了招呼。\"\n毛泽东说：“414欢迎工人，你们井冈山很蠢，我才不高兴那个414。那个414是反对我的。\"\n毛泽东说：“还是要联合，还是要蒯大富，没有蒯大富不行的，蒯大富是偏左的，井冈山出两个，414出一个。\"\n毛泽东走过来说：“我走了，又不放心，怕你们又反过来整蒯大富，所以又回来了。\"\n毛泽东对在场的中央领导说：“不要又反过来整蒯大富啦，不要又整他们。\"\n1969年4月5日\n1969年4月5日，中国共产党九大期间的一次会上，毛泽东谈落实政策问题，说：“蒯大富下放以后，表现不錯嘛。\"\n1970年\n1970年，北京抓“五﹒一六\"搞得昏天黑地，高潮阶段有人怀疑大专院校学生领袖是不是参与了“五﹒一六\"这个事情，涉及到蒯大富，并极力向上反映。毛泽东对身边工作人员说：既然有怀疑，把蒯大富叫回来问问就行了嘛。\n1975年10月-1976年1月期间中共中央中发[1976]4号文件传达毛远新整理的《毛泽东一九七五年十月至一九七六年一月间的指示》。\n毛泽东在指示中有这样两句话：“现在北大、清华倒是走上正轨，由校党委、系党委、支部领导，过去不是，蒯大富、聂元梓无政府主义，现在比较稳妥。\n老中青三结合，青要好的，不要蒯大富、聂元梓那样的。\"", "timestamp": 1618190477, "type": "text", "updated_at": 1618190704, "url": "", "vote": {}}}