{"code": 0, "data": [{"cid": 1436349, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 281738, "reply_to": -1, "tag": null, "text": "四、关于党和国家的前途和命运\n　　在毛主席召见接近尾声时，韩爱晶说：毛主席，我想请教您一个问题。再过五十年，一百年，如果中国出现了分裂，你也说自己是毛泽东思想，他也说自己是毛泽东思想，出现了割据混战的局面那我们怎么办?话音一落，在座的中央领导神情严肃、气氛紧张。毛主席说：这个问题问得好，韩爱晶你还小，不过你问我，我可以告诉你，出了也没啥大事嘛。一百多年来，中国清朝打二十年，跟蒋介石不也是打了几十年嘛，中国党内出了陈独秀、李立三、王明、博古、张国焘，什么高岗、刘少奇，多了，有了这些经验比马克思还好。毛主席说：有文化大革命的经验比没文化大革命好，当然也不能保证，但我们保证要好些。你们要跟人民在一起，跟生产者在一起，把他们消灭干净，有人民就行。就是把林彪以及在座都消灭，全国人民是灭不掉的，不能把中国人民都灭掉，只要有人民就行。最怕脱离工人、农民、战士，脱离生产者，脱离实际，对修正主义警惕性不够，不修也得修。不能保证这次文化大革命以后就不搞文化大革命了，还是会有波折的，不要讲什么新阶段，党内出了陈独秀，党就没有啦?党犯错误，党还是有的，还是要革命的，军队还是要前进的。我们这个党是伟大的党，光荣的党。韩爱晶你问起我，我答复你了，不要以为我们这些人有什么了不起，有我们这些人在就行，没有我们这些人，天就掉下来了?为此，他还夸奖韩爱晶：想得远好，想得远好，这个人好啊，这个人好哇。韩爱晶这个人好啊!他的性格很像我年轻的时候，认为自己对的，就要坚持。一次前进是没有的，历史总是曲折的，一九二七年受挫折，二三次受挫折，胜了以后，又出现高饶反党联盟，庐山会议以后，出了彭德怀，现在有走资派。\n\n　　毛主席这些教悔的核心是要坚持继续革命，将社会主义事业不断推向前进。毛主席所看重的毕生所做的第二件大事——文化大革命，说到底是要建立自下而上的社会主义民主监督机制，反修防修，防止党内出现资产阶级代表人物，导致资本主义复辟。如果45年前，认识比较磨糊，那么20年前苏联瓦解、东欧剧变的教训，说明这种现实危险是确实存在的。\n\n　　北航红旗战士时刻关心党和国家的命运。例如，1966年10月，我和刘金荣就曾主动走遍大江南北进行社会调查，向党中央提出《关于中国共产党组织建设的建议》，主张党的组织建设必须以毛泽东思想为指导;应由革命群众根据三大革命斗争中的实际表现，根据党员条件进行评选，衡量、产生新的党员;每一阶段应由革命群众根据党员的真实表现进行评选，党员重新登记，吐故纳新，使每个党员高度地发挥积极性，使党组织保持一池活水;党的干部应当以认真执行党的路线，服从党的纪律，和群众有密切联系，有独立的工作能力，积极肯干，不谋私利为标准，党的基层干部应由革命群众监督，由全体党员依照巴黎公社全面选举制产生;各级党委要参照毛主席提出的党委会工作方法进行工作，认真参加集体生产劳动，密切联系群众，认真听取群众的批评和建议;加强党的监察机构，监察机构应由上级党委直接领导。党的监察机构的监察权力应当大于同级权力机构，应把监督重点放在监督党的干部执行什么路线、方针、政策上来，防止只监督党员群众，不监督干部，只监督具体事务，不监督路线、方针、政策的倾向，广大群众有权批评党和国家各级领导，反映意见、要求等。1967年9月，红旗战士朱进选学习毛主席在青年时代的革命实践，深入到农村、工厂，组建 “河南省工农共产主义运动团”。从最基层组织——“工农共运村”开始对农民进行共产主义教育，把毛主席的“五、七”指示落实到农村，实现农民工人化，农业工业化，以改善民生为最终目的，发展农村经济和组织农村生产。活动地区发展到河南、河北两省八县，成员发展到三万多人。还流传到黑龙江、安徽等省。后来他被关押在秦城监狱八年后才彻底平反。\n\n　　当年的红旗战友中多数人后来虽然命运多舛，历经磨难，但是共产主义信念不动摇，继续革命精神不改变。他们在改革开放中冲在前头，尽力为国为民多作贡献。如今虽然退休在家，已过耳顺之年，仍然是家事、国事、天下事，事事关心。韩爱晶历尽坎坷，仍然百折不挠，潜心总结犯错误的教训，总结文革失败的原因。坚持攻读马克思、恩格斯、列宁和毛泽东的著作，努力为社会主义的民主法制、为科学社会主义的理想奋斗。", "timestamp": 1618190396, "type": "text", "url": ""}, {"cid": 1436352, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 281738, "reply_to": -1, "tag": null, "text": "tag呢", "timestamp": 1618190419, "type": "text", "url": ""}, {"cid": 1436353, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 281738, "reply_to": -1, "tag": null, "text": "打tag", "timestamp": 1618190430, "type": "text", "url": ""}, {"cid": 1436371, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 281738, "reply_to": -1, "tag": null, "text": "打个tag能累死你吗思想先锋？", "timestamp": 1618190553, "type": "text", "url": ""}, {"cid": 1436375, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 281738, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618190599, "type": "text", "url": ""}, {"cid": 1444844, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 281738, "reply_to": -1, "tag": null, "text": "情真意切，发人深省", "timestamp": 1618296724, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 281738, "reply": 6, "tag": "政治相关", "text": "北航战友\n---\n\n1967年7月28日，毛主席召见首都红代会核心组正副组长，与他们语重心长地谈话，这是他最后一次接见红卫兵代表人物——“五大学生领袖”。\n\n　　毛主席在召见中对红卫兵的教诲，内容丰富，寓义深刻。韩爱晶在2013年第11期《炎黄春秋》上发表的《毛主席召见五个半小时谈话记》和在2013年第2期《炎黄春秋》上发表的《1968年我向毛主席请教》中作了全面介绍。记得当年听到传达时既振奋又警觉。北航红旗是1966年8月20日在北航少数派基础上成立的红卫兵组织。毛主席的教诲，直接和间接地肯定了北航红旗两年中做出的努力，也批评了我们做过的错事、傻事。其中印象最深的有四方面：\n\n一、关于派工、军宣队进驻学校\n　　毛主席召见“五大学生领袖”的直接目的是说明派工、军宣队进驻学校的部署。毛主席说：你们看大学武斗怎么办?一个是统统撤出去，学生也不要管，谁想打就打。另一个是帮助一下，深得工人的赞成，深得农民的赞成，深受学生大多数欢迎。我看天下大势，合久必分，分久必合。如果你们不能解决，第三个办法，要么军管。第四个办法，斗、批、走。问题总能解决。你们搞了两年文化大革命了，一是斗，二是批，三是改。斗是斗，你们是搞武斗，也不斗，也不批，也不改。群众就不爱打内战。现在是少数学校搞武斗，人民不高兴，工人不高兴，农民不高兴，居民不高兴，部队不高兴，多数学校学生也不高兴，就连拥护你的那一派也有人不高兴，就这样一统天下!毛主席明确表示派工、军宣队进学校是他亲自部署的。他说：蒯大富要抓黑手，这么多工人去“镇压”“压迫”红卫兵，黑手是什么?现在抓不出来，黑手就是我嘛!新华印刷厂、针织总厂、中央警卫团是我派去的。我说你们去做做工作看看。结果去了三万人。毛主席派工、军宣队进驻学校，不单是要制止武斗，而是要建立工人阶级对学校的领导，实现革命师生大联合，推动知识分子同工农相结合。他明确指出：不是说工人是领导阶级吗?工人阶级专政嘛!专你们学校里极少数坏人的政。他说：我看天下大势，合久必分，分久必合。不要分派了。不要搞成两派，搞成一派算了，搞什么两派?并嘱咐：如果以后有工人到你们那里去，应采取欢迎的态度，你们不要采取蒯大富这个办法。\n\n　　北航红旗的实践与毛主席这些教诲基本符合。北航与清华、北大不同，没有发生过武斗，也未曾分裂为两派。韩爱晶在毛主席召见时说：我们学校工农子弟多，比较朴实，虽然有不同意见，但没有分裂为两派。这是一个原因。更重要的原因是当江青提出所谓“文攻武卫”口号时，我们就预感到这必然导致全面武斗的恶果，因而特别注意内部团结，防止产生分裂。由于毛主席和党中央对北航红旗的直接支持，使北航红旗在学校师生中占据绝对优势，早在1967年5月北航就成立了院革委会，在1967年7月，北航又率先复课闹革命，报道影响到全国。北航红旗对上努力同毛主席和党中央保持一致，对内实行大民主，对外坚持三结合，解放了院党委书记王恒等和多数系党总支书记等院系领导干部，使他们成为院系革委会成员或部门负责人。北航红旗内部是有不同意见的，例如，院革委会常委们盯着校外活动，疏于校内日常工作，利用“嫡系部队”，今天炮轰这人，明天火烧那个，干涉外地运动。院革委会中来自基层的几位委员——二系革委会主任吕治新、四系革委会主任张生法、五革委会主任石兴国、九系革委会主任杨瑞云等接近较多，经常在一起商议如何将注意力转到院内，协调各系行动，把斗批改和教学科研搞好，在院革委会会议上发表相同的意见。有人就把我们说成是“右倾”、“鸽派”，甚至说成是“天派中的地派”。“地派”的地院东方红曾有人乘机找过杨瑞云，鼓动我们搞分裂，被她严词拒绝。1967年9月22日，北航红旗和地院东方红响应毛主席号召，在北航召开团结联合大会，韩爱晶和王大宾在会上讲话。北航、地院分别是“天派”、“地派”的标志，这次大会对首都大专学校红卫兵的大联合起到了促进作用。\n\n　　由于当时党团组织暂停活动，北航红旗成立后以及掌权后问题丛生。为克服这种先天不足，我在担任五系革委会主任期间，就特别注意在工作中依靠担任副主任的前党总支书记。1967年10月，党中央规定已经成立了革命委员会的单位应当恢复党的组织生活。我就直接请示北京市革委会大学组，经他们的同意后，提请院革委会作为试点，在12月成立了五系党的核心小组，这个小组成立后，参与五系革委会领导，在五系全面恢复了党的组织生活，党员先锋模范作用得以发挥。\n\n　　毛主席召见后不久，1968年8月，北航迎来了工宣队和军宣队。院系革委会与工、军宣队真诚相待、合作良好。全体北航红旗勤务员和院革委会委员参加了他们举办的学习班。虽然我是北航红旗发起人之一，并曾分工主持过首届总勤务站的全面工作，对北航红旗怀有深厚的感情，但根据毛主席召见时的指示，我认识到，北航红旗的组织形式已经完成历史使命，到了自动解散实行“倒旗大联合”，组建统一的红卫兵组织的时候了。因此，我代表北航红旗的部分院勤务员，公开提出了自动解散北航红旗的建议。北航红旗五系战斗队首先解散。1968年9月5日。在全院大会上，韩爱晶代表北航红旗总勤务站“向全中国、全世界宣布”：北航红旗解散。北航红旗解散以后，工宣队和军宣队首先在五系试点，重建统一的红卫兵组织，定名为“首都红卫兵”，五系建成了“首都红卫兵北航第五团”，我担任团政委，周志明担任团长。我曾以首都红卫兵北航代表的名义参加国庆19周年天安门观礼，\n\n二、关于学制改革和教育革命\n　　毛主席在召见中再次强调学制要缩短，教育要革命，并就此提出了一系列设想：\n\n　　一是学制必须缩短。毛主席说：小学六年太长，中学六年太长，荒废无度。要删繁就简。\n\n　　二是办学体制应当创新。毛主席说：大学要不要办呢?要不要招新生呢?不招新生也不行。这个大学还要办，讲了理工科，并没有说文科都不办。并说：教育革命搞不上去，我们也搞不上去，何况你们。这是旧制度害了他们。学文学的你要写诗，写剧本;学哲学的，你给我搞家史。写历史革命的过程; 我并没有说文科都不要办，但要改变办法。学文学的要写小说、诗歌，学哲学的要写论文，论述中国现在的革命斗争过程。大学办得那么死，这个大学应该比较自由一些。\n\n　　三是学校应当重视实践。毛主席说：这个哲学是能够在大学里学出来的吗?又没有做过工人、农民，就去学哲学，那个哲学叫什么哲学?现在学文学的写不出小说、诗歌。一个孩子读历史，不懂阶级斗争，历史就是阶级斗争的历史，可是读了好几年，就是不懂阶级斗争。毛主席提出要给学生当工农兵的机会。当兵半年，一切就范，再当一年农民，两年工人，那是真正的大学校啊!真正的大学是工厂，农村。社会是个最大的大学嘛，坐在那个楼里怎么能行。整个社会是个最大的大学，列宁大学读了一年半，恩格斯中学没读完。我们两个比高尔基高明得多，高尔基只上过两年小学。华罗庚，数学家就是个中学生，自学的。苏联卫星上天，祖宗是中学教员。发明蒸汽机的人是工人，不是什么大学教师，是工人。\n\n　　四是教学应当学生自主。毛主席说：学问才不是靠学校里学来的，以前我在学校里是很不规矩的，我只是以不开除为原则，考试嘛，60分以上，80分以下，70分左右，好几门学科我是不搞的，要搞有时没办法，他提出要组织个小组，自己读书，自修大学等等。来来去去，半年、一年，二年三年均可。要让工农兵都有时间去，到图书馆读书是个好办法。\n\n　　五是考试应当改变方式，毛主席提出：不要考试，考试不是办法。一本书考十题，一本书一百个观点，不只是十分之一吗?就考对了么，对其它百分之九十怎么办呢?谁考马克思?谁考恩格斯?谁考列宁?谁考斯大林?并说：考试干什么呢?一样不考那才好呢!对于考试一概废除，搞个绝对化。\n\n　　毛主席这些教诲虽然是45多年前讲的，但与如今在世界上流行的现代教育新观念——素质教育、创新教育、自主教育和全人教育等是一致的，在当前深化教育体制改革的实践中仍有指导意义。1952年北航成立后提出的“德才兼备、知行合一”的校训，在一定程度上体现了毛主席关于学制改革和教育革命指示的精神。1958年，北航就将教学与实践结合起来，全院师生动手将北京1号(飞机)、2号(火箭)、5号(无人飞机)送上了天空。即使是在文化大革命期间，北航红旗和北航革委会继承仍发扬优良传统，1967年6月组建“红航兵团”，研制“红航一号”靶机(靶-6飞机);在1967年10月又组建“红旗兵团”开展无人驾驶飞机发动机(后称无侦-5飞机)研制。在复课闹革命期间对教学、教材等进行了多项改革。工、军宣队进校后还在北航革委会中还成立了教育革命领导小组，我曾是成员之一，直至毕业离校。\n\n　　后来，当年的红旗战友中有不少人进入了教育界，如我自己以及我熟悉的院红旗勤务员屠海鹰、张生法，五系红旗勤务员武金木等。我们在各自岗位上实践着毛主席对学制改革和教育革命的教诲，取得了丰硕的教学科研成果。\n\n三、关于对红卫兵的看法和政策\n　　毛主席在召见中，表现出他密切关注红卫兵运动。一见面，毛主席就说：还不是在天安门上见过，又没谈话，不行嘛!你们是无事不登三宝殿啦，其实你们的小报我都看过，你们的情况我都了解。他对红卫兵的主要看法和政策可概括为：\n\n　　一是支持红卫兵革命行动。毛主席说：你们这五大将，我们都是护你们的，包括抓黑手的蒯大富，我也是偏向你们这一边。我不怕别人打倒，清华四一四说四一四思潮必胜，我就不高兴。说打江山的人不能坐江山，无产阶级打天下不能坐天下，坐天下的就是四一四!但他又说：四一四有个理论家叫周泉缨，理论家何必抓呢?人家是一派的理论家嘛?人家写文章，你抓人家干什么!应该放出来，人家有意见，让他再写嘛!不然，不是没有言论自由了吗?毛主席充分肯定红卫兵的优点，给予赞许和鼓励。毛主席说：“二十几岁，周瑜嘛!周瑜出身骑兵，才16岁。不能轻视他们年轻人，你摆老资格。 “五大学生领袖”所在学校中，北航、地质没有武斗。毛主席问：王大宾你那里没有打架?当王大宾回答“没有”后。他说：那就好，以后一个你、一个韩爱晶内部就没打过架。并风趣地说：韩爱晶，你是韩信的后代，很会打主意，是个谋士啊?毛主席鼓励说：韩爱晶，你是蒯大富的朋友，你要帮助他，做政治上的朋友。毛主席还对两人说：韩爱晶、蒯大富你们不是好朋友吗?你们两个以后还要做好朋友。韩爱晶以后要帮助他，政策上作得好一些，”当江青无端批评韩爱晶时，毛主席立即批评说：不要总说他!你们专门责备人家，不责备自己，不在自己，总在人家”\n\n　　二是批评红卫兵的错误倾向。毛主席说：不要膨胀起来，全身膨胀，害浮肿病。他说“五大学生领袖”有的错误相当危险，现在是轮到小将犯错误的时候了。毛主席爱之切、责之严，逐一严厉批评了聂元梓、蒯大富、谭厚兰搞武斗的错误，同时，毛主席还批评了红卫兵搞怀疑一切、打倒一切;搞天地两大派的派性斗争;颠覆北师大革委会;搞乱首都大专院校学习班;在校内搞逼、供、信和在京召开外地组织串连黑会等错误。他说：北京有个习惯，今天打倒这个，明天打倒那个。现在学校捉了人要做俘虏，要供，不供就打，打死了，打伤了，知识分子最不文明了。你说什么知识分子最文明，我看最不文明。你们都是主要人物，知名人士，包括蒯司令。现在还在搞串联会，又在清华开会，又在北航开会，还在什么和平里开会，很多是外省来的，又是广西的‘四二二’，河南分出来的‘二七公社’，四川的‘反到底’，辽宁 ‘八三一’的一部分，锦州的糟派，黑龙江的炮轰派，广东的旗派……不要搞这套。搞多中心，全国可以搞几千个、几万个中心。都是中心就是无中心了。各人皆以为自己天下第一，还有什么中心?一个单位只能有一个中心，一个工厂，一个学校只能有一个中心。毛主席说：让蒯大富猛醒过来! 他们也是上了老虎背，想下也没有个好办法下。蒯大富可以下来嘛!应该欢迎工人。骑虎下不来，我把老虎打死。\n\n　　三是分析红卫兵的错误原因。毛主席说：你们年轻人就是没有经验，上帝原谅你们。青年人就是要做些好事，也会做些坏事。他批评学生领袖：相当有点无政府主义。世界上无政府主义是跟有政府相对的。世界上只要有政府，无政府就不会消灭，这就是过去说的奴隶主义、驯服工具的走向反面，这是对右倾机会主义的惩罚， 这是对我们中央右倾机会主义的惩罚。年轻人听不得批评，孩子们就是主观主义强，厉害得很，只能批评别人。并说：我们过去是犯过错误的，你们初犯错误，也怪不得你们。你们工作也确实有很多困难。文化革命我没有经历过，你们也没有经历过。\n\n　　四是慎重处理犯错误的红卫兵。毛主席说：事情都要留点余地，都是学生。你们做了很多工作。不管你们工作有多少错误，我们是护你们的。他说：蒯大富这个人，我看是好人，出面多，操纵他的人是坏人。蒯大富以及出面的，我看是好人，这个经验很多。蒯大富一进来就扑到毛主席怀里大哭。毛主席也流泪了。毛主席还特别强调要正确对待反对过自己的人。他说：世界上的人，没人反对还行?反对就让他反对。我们这些人诬蔑些也不要紧。你们列举的罪状无非是攻击江青，林彪，我。统统可以一笔勾销，人家在小屋子里讲的嘛，又没到外面贴大字报。对其他犯错误的红卫兵，毛主席也一视同仁，他说：北外‘六一六’的领袖刘令凯反对总理，总理一直保护着他。有人讲，总理宽大无边，我就同意总理这样做。毛主席说：联动这些人开始就不应该抓。抓多了，是我点了头。谢富治说：这与主席无关，是我抓的。毛主席说：你不要给我开脱错误，给我掩盖。抓，我也是同意抓的，放也是我同意放的。并强调对犯错误的红卫兵有自由，不勉强，不要侮辱人家，尤其不要打，不要搞逼、供、信。毛主席还反对株连，他对聂元梓说：人家说你哥哥也不好，姐姐也不好，你这个聂家就是不好。哥哥不好是哥哥，姐姐不好是姐姐，为什么一定要牵连妹妹呢?在召见结束和大家握手告别后，毛主席还特意转回来说：我走了，又不放心，怕你们又反过来整蒯大富，所以又回来了。他再三叮咛在座的中央领导人：不要又反过来整蒯大富啦，不要又整他们。\n\n　　毛主席这些教诲表明，毛主席对红卫兵的看法是一分为二的，既不彻底肯定，也不彻底否定。这为当年红卫兵正确分析自己的是非功过指明了方向。红卫兵运动与中国历次青年运动一样，发挥了“某种先锋队”作用。例如北航红旗三年历史，最难能可贵的就是留下了北航红旗精神——胸怀祖国、敢字当头、自觉纪律、崇尚民主、真诚团结、锐意进取。这种精神是在北航红旗成立初期公开提出，在北航红旗实践活动中发扬光大的，是北航红旗战士的主流情感和意志的集中体现。这种精神符合毛主席召见时对红卫兵的教诲。同时，北航红旗也做过错事和傻事。如反“二月逆流”、批斗彭德怀、参与天地两派斗争、开“北航黑会”、院内清队扩大化等。这里有自己的责任，如毛主席所指出的无政府主义、主观主义、缺少自我批评等。形势复杂又没有经验也是重要原因。对此，毛主席对红卫兵是体谅的。北航红旗有个坚定信念：紧跟毛主席闹革命，党中央指向那里打到那里，却没有想到在一些问题上毛主席和党中央也会犯错误。当然也有犯错误者个人原因。红卫兵运动最终进入“轮到小将犯错误的时候”，与中国历次青年运动一样最终让位于工农运动为主，是历史之必然。\n\n　　毛主席对红卫兵的政策，也是一分为二的，热烈支持红卫兵革命行动，又严肃批评红卫兵的错误，爱护青年，说服教育，重在引导，处理从宽。这种实事求是态度理应成为后来的领导干部处理红卫兵问题的原则。事情却非如此。许多领导干部没有以毛主席那种无产阶级革命家的胸怀来对待红卫兵。整个红卫兵运动历史不过三年，本不该把文化大革命后七年动乱的责任推给只存在于前三年的红卫兵，把本来应当由中央领导集体承担的责任推给学生，把老人犯错误的责任推给青年。然而，从清查“五一六”到清理“三种人”，二十多年内，当年的许多红卫兵一次又一次被秋后算账，在许多问题上很不公正。例如，北航红旗是北航少数派按毛主席致红卫兵的信的精神建立的，而少数派是由于刘少奇主持工作期间亲自指使工作组 “反干扰”、“抓游鱼”，把大批革命师生打成反革命的情况下产生的。史料记载，1966年7月13日，北京市委大学组对包括北航、北大、清华在内的北京24所高校“排队”情况进行过统计，教职工和学生总数99323人中，有10211人被划为“右派”，占总人数的10.1%。24所院校党委90% 以上都被定为3、4类，教研室主任以上干部60%以上被定为3、4类干部。北航红旗是跟着毛主席起来造反的，并不是什么“靠林彪、四人帮造反起家的人”。相反，首先向林彪、江青一伙发难的恰恰是红卫兵。例如，红旗战士曹伟康，曾与我一起作为北航少数派两名代表参加1966年7月29日北京市大中学校文化革命积极分子大会，1966年12月。他就写出大字报《林彪是中国最大的赫鲁晓夫》，因此被迫害投入监狱，经毛主席亲自批示获得释放。红旗战士吴茂杰贴出标语：林彪的讲话是反马列主义的，要正确评论刘少奇等。为防止牵连，他事先与女友解除了婚约，后来也与曹维康有同样的遭遇。1967年1月，上海红革会炮打张春桥，当时我和刘金荣正在上海串连，就赶到了风暴的中心——复旦大学红卫兵总部，了解情况。复旦大学红卫兵总部的一位负责人和几位在座的红卫兵骨干接待了我们，并进行了交谈。我们建议他们将材料尽快上报，让毛主席和党中央了解张春桥其人，决定怎么办。后来在上海传说：北航红旗两位院勤务员支持红革会炮打张春桥。这句话传到北航，曾使我们遭到非难。\n\n　　北航红旗成立当天就明确了实行大民主的组织原则、勤务员制的领导机构。加入条件为自愿参加，集体讨论吸收。革命不分先后，不排斥过去有过不同观点的人;不搞唯血统论，重在现实政治表现;主要任务是在正确路线指引下，切实执行《十六条》，进行一斗、二批、三改，把文化大革命进行到底。北航红旗在校内真心诚意地实行革命的三结合，并始终维护和积极推进革命的大联合，最后还为此自动解散，不是什么“帮派思想严重的人”。北航红旗成立较迟，不仅没有参与破坏性的“扫四旧”，而且对“扫四旧”中的过激行为一直持反对态度。不是什么“搞打砸抢的人”。\n\n　　“五、一六”是1967年5月出现的反周总理的反革命阴谋集团。北航红旗对周总理素来崇敬，以他的高风亮节为楷模，韩爱晶当年说：周总理是全国的大管家，是毛主席的亲密战友。周总理是支持我北航红旗的。没有周总理，全国就乱了套了。北航红旗任何人不准反对周总理。5月18日，在“五、一六”反动思潮刚袭来时，北航红旗就与清华井冈山等20个单位联合发表声明，强烈谴责反对周总理的这一小撮人。5月24日，韩爱晶又在首都红代会核心组红代会会议上提议反击，发表首都红代会声明：“炮打周总理就是炮打无产阶级司令部，就是反革命，谁要是恶毒攻击我们敬爱的周总理，我们就打倒谁!”呼吁：彻底击溃这股攻击周总理的逆流。北航红旗还专门成立了“五、一六”专案组密切配合党中央一举粉碎了这个反革命阴谋集团。然而在1970年开始的清查“五、一六”中，韩爱晶以及不少红旗战士却被当作“五、一六”审查。幸而毛主席发现问题，这场无中生有、不明不白的运动才嘎然而止。\n\n　　1967年7月批斗彭德怀是北航红旗在文化大革命中做的最大错事，自然应当吸取教训。但批斗彭德怀，将其视为反党集团头子，并非出于主观故意，而是根据党的八届八中全会《关于以彭德怀为首的反党集团的决议》的定性，是承担党中央下达的任务。如果是犯了政治错误，主要责任应由下达任务者承担。韩爱晶打彭德怀一个耳光，侵犯公民人身权利，应当追究个人违法责任，但他既无“反革命”、又无“杀人”的故意;彭德怀七年后才死于癌症，与此无直接关系，构不成“反革命杀人罪”，判处十五年徒刑。如真正依法办事，只适用于当年的治安管理处罚条例，即处十日以下拘留或者警告。\n\n　　当年的红旗战友中不少人都受到过不公正对待。有一位当年的院红旗勤务员说：回忆40多年前，我们志向相同、步调一致，为了保卫党中央，保卫毛主席，保卫无产阶级专政，在共同构建的北航红旗这个大战壕中，一心一意，不惜一切代价的奋勇战斗、摸爬滚打。我们各奔东西后，各自所经历的，甚至所受的苦痛，就我自己所付出的代价并不比韩爱晶去坐牢要小。虽然如此，我对当年也并不后悔。当年的红旗战友并未气馁，在理论界、工商界、科技界和教育界，到处活跃着他们的身影，实现他们的价值，有的成为行业精英。历史和现实都证明，他们绝大多数是革命的、优秀的。毛主席对红卫兵的赞许和期望并没有错。\n\n", "timestamp": 1618190390, "type": "text", "updated_at": 1618296721, "url": "", "vote": {}}}