{"code": 0, "data": [{"cid": 2225088, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 430269, "reply_to": -1, "tag": null, "text": "😅", "timestamp": 1628336027, "type": "text", "url": ""}, {"cid": 2225102, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 430269, "reply_to": -1, "tag": null, "text": "别说什么把中国人民当成牲畜了，就那三年公社的鸡还有两把米吃，农村人连鸡都不如", "timestamp": 1628336112, "type": "text", "url": ""}, {"cid": 2227067, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 430269, "reply_to": -1, "tag": null, "text": "预言家", "timestamp": 1628355325, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 430269, "reply": 3, "tag": "政治相关", "text": "# 张宏良：莫言为何如此仇恨毛主席？如此妖魔化中国人？\n 当今中国有两个人获得诺贝尔奖，一个是获得诺贝尔和平奖的刘小波，另一个就是获得诺贝尔文学奖的莫言。按道理讲，与专门从事政治活动的***相比较，莫言应该距离政治活动稍微远一些，至少应该比较隐蔽一些，可是事实却相反，莫言的政治姿态和政治立场成为了当今中国文坛第一人。由于30多年中国意识形态的陷落以及政治伦理和道德体系的崩溃，中国文人中辱骂毛主席、妖魔化中国人的流氓文人也有一些，但是，象莫言这样极端仇恨毛主席、极端妖魔化中国人，并且把仇恨表达得壮如此淋漓尽致的文人，却并不多见。\n\n        莫言在《主席老的那天》中写到：“原来我想，自己不过是个草民，谁当官我也是为民，毛主席死了与我有什么关系？现在我不这样想了。现在我想，毛主席的死与我大有关系。不但与我有关系，甚至与我家的牛有关系。毛主席不死，无产阶级专政下的继续革命就不大可能改变，阶级斗争不可能取消，如果有文学，也不会是现在这样子的文学，而那样子的文学我是不会写的，如果毛主席活到现在，我肯定不会当上所谓的‘作家’。毛主席不死，人民公社决不会解散，人民公社不解散，社员家就不会自己养牛。所以说，如果毛主席活着，就不可能有我家那头牛”。 \n\n        可以说，30多年来各种邪恶势力对毛主席仇恨的表达中，就其恶毒程度而言，很少有能够超过莫言的。只是让人感到不可思议的是，莫言为什么会对毛主席如此仇恨，这种仇恨又是从哪里来的？难道说仅仅为了获得诺贝尔奖，就如此丧尽天良地去配合西方肢解中国的战略？我们不敢相信中国文人会堕落到这个程度，我们又无法否定眼前铁一般的事实。\n\n        如果说在毛主席方面，还不能断定莫言是不是当今中国第一人，那么的妖魔化中国人方面，莫言绝对是古往今来第一人。在莫言笔下的中国人，根本就不能算是人，而是一群浑浑噩噩、变态龌蹉的牲口，绝对是西方人所讲的应该清除和灭绝的“垃圾人口”。西方精英集团有个理论，当今世界人口太多，随着消费资料的增加，将会威胁到整个人类的繁衍发展，甚至会造成世界崩溃、人类灭绝。所以，为了整个人类的利益，必须消灭一部分垃圾人口，而谁是这个世界上的垃圾人口，西方国家的舆论就是中国。而选择莫言获得诺贝尔奖，就是要让全世界都知道，中国是应该消灭的垃圾人口。这一点，诺贝尔颁奖词说得十分清楚：莫言的功劳就在于他揭示了中华民族的吃人文化。并且不是我们以往所讲的吃人文化的含义，以往我们所讲的吃人文化，是一个形容词，形容社会的黑暗，而诺贝尔颁奖词中说的吃人文化，是实实在在的吃人，并且是采用各种烹调方法十分普及地享用人肉大餐。最重要的是中国人不是古代，也不是饥荒年月，而是新中国计划生育期间大肆吃人。由此可见，中国人比印第安人更加野蛮，美国灭绝八千万印第安人，成就了美国大陆的繁荣发展，今天灭绝中国人，同样能够成就人类社会的繁荣发展。\n\n        ——这就是西方国家选择莫言的根本原因。看看诺贝尔中奖者和候选者四个人，就明白了西方人选择中国诺贝尔获奖者的意图了，这四个人是：刘小波、莫言、哒赖、热必娅。选择刘小波，是为了推广宪政民主和普世价值：选择哒赖，是为了打造藏独：选择热必娅，是为了打造疆独：选择莫言，则是为了证明中国人是“垃圾人口”。\n\n        可以说，在古往今来的全部历史中，象莫言这样妖魔化中国人的，不仅中国没有，搜遍找歌世界也找不到第二人。把一个拥有五千年文明的伟大民族妖魔化为连野蛮土著食人族，用心之恶毒简直无以复加。相信莫言这种现象放到当今世界任何一个国家，不仅政府不能够容忍，甚至当地老百姓非把他乱棍打死不可。太恶毒了，为了那点儿个人名利，不惜把整个中华民族列入应该消灭的“垃圾人口”，请问世界上还有比这种行为更加恶毒的吗？不仅在中国历史上，象莫言这样极端妖魔化中华民族的文人绝无仅有，就是在世界历史上，象莫言这样糟蹋本民族的文人，也是同样绝无仅有。从这个角度来讲，要把中国人作为“垃圾人口”加以消灭的西方精英集团，把诺贝尔文学奖发给莫言，是完全可以理解的，是十分了不起的成功战略。让中国人不明白的是，为什么中国政府也推崇莫言?\n\n        莫言获奖那天的诺贝尔文学奖颁奖词，简直就是个灭绝中国人的宣言书，中国政府不仅不抗议不谴责，甚至还说什么这是中国的荣耀。如果说，中国政府当时不知道诺贝尔奖颁奖词的恶毒内容，那么提拔莫言为副部级官员，邀请莫言参加习总召开的文艺座谈会，就不能不说是中国高层官员的故意为之了。所以，“莫言现象”的问题不在莫言，而在于与西方国家里应外合的中国官员。许多人总是不明白，为什么中国官员要配合西方国家解体中国真正灭绝中国？大家去看看李鸿章的后代就明白了。\n\n        李鸿章一手毁掉了大清王朝，把中国人民推入了遭受八国联军侵略的苦难之中，由此聚集起了天文数字的巨额贪腐资产，当时民谚中所谓“宰相合肥天下瘦”，就折射出李鸿章的贪腐资产富可敌国。可是，当今李鸿章的后代却在世界各地悠哉游哉地安然享受着李鸿章的贪腐资产，没有任何后顾之忧。为什么？就是因为李鸿章弄垮了大清王朝，如果大清王朝还在，肯定会象俄罗斯那样全球追杀李鸿章及其家人，讨还流失的国家财产。这是中国政治一大特点，就是只要前朝政府垮台，前朝政府中所有贪腐罪行就会一并消失得干干净净。后来的政府往往只追究前朝政府的反革命屠杀罪行，却从不追究前朝政府官员的腐败罪行。这给当今中国官员留下了可怕的先例——为了家族子孙后代财产和生命安全，一定要千方百计把中国政府搞垮，为此不惜一切，哪怕是整个中华民族灭绝也在所不惜。这就是当今中国汉奸官员配合西方国家推崇莫言的根本原因。\n\n        此前我们多次提到中国老祖宗的警告——天作孽，犹可存；自作孽，不可活。西方精英集团想肢解中国、灭绝中国的战略，并不可怕，可怕的是我们自己悖逆天理人伦，无底线造孽。从莫言的出现到人们对待莫言的态度上，可以说中国人的造孽已达到了无以复加的地步，如果再不醒悟再不住手，将难以躲过血流成河的亡国天谴！\n\n        2014-12-16\nhttp://www.mzfxw.com/e/action/ShowInfo.php?classid=12&id=27171", "timestamp": 1628329840, "type": "text", "updated_at": 1628355324, "url": "", "vote": {}}}