{"code": 0, "data": [{"cid": 2504162, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 477937, "reply_to": -1, "tag": null, "text": "18. 雅各到他父亲那里说，我父亲。他说，我在这里。我儿，你是谁。\n19. 雅各对他父亲说，我是你的长子以扫。我已照你所吩咐我的行了。请起来坐着，吃我的野味，好给我祝福。\n20. 以撒对他儿子说，我儿，你如何找得这么快呢？他说，因为耶和华你的神使我遇见好机会得着的。\n21. 以撒对雅各说，我儿，你近前来，我摸摸你，知道你真是我的儿子以扫不是。\n22. 雅各就挨近他父亲以撒。以撒摸着他，说，声音是雅各的声音，手却是以扫的手。\n23. 以撒就辨不出他来。因为他手上有毛，像他哥哥以扫的手一样，就给他祝福。\n24. 又说，你真是我儿子以扫吗？他说，我是。\n25. 以撒说，你递给我，我好吃我儿子的野味，给你祝福。雅各就递给他，他便吃了，又拿酒给他，他也喝了。\n26. 他父亲以撒对他说，我儿，你上前来与我亲嘴。\n27. 他就上前与父亲亲嘴。他父亲一闻他衣服上的香气，就给他祝福，说，我儿的香气如同耶和华赐福之田地的香气一样。\n28. 愿神赐你天上的甘露，地上的肥土，并许多五谷新酒。\n29. 愿多民事奉你，多国跪拜你。愿你作你弟兄的主。你母亲的儿子向你跪拜。凡咒诅你的，愿他受咒诅。为你祝福的，愿他蒙福。\n30. 以撒为雅各祝福已毕，雅各从他父亲那里才出来，他哥哥以扫正打猎回来，\n31. 也作了美味，拿来给他父亲，说，请父亲起来，吃你儿子的野味，好给我祝福。\n32. 他父亲以撒对他说，你是谁？他说，我是你的长子以扫。\n33. 以撒就大大地战兢，说，你未来之先，是谁得了野味拿来给我呢？我已经吃了，为他祝福。他将来也必蒙福。\n34. 以扫听了他父亲的话，就放声痛哭，说，我父阿，求你也为我祝福。\n35. 以撒说，你兄弟已经用诡计来将你的福分夺去了。\n36. 以扫说，他名雅各，岂不是正对吗？因为他欺骗了我两次。他从前夺了我长子的名分，你看，他现在又夺了我的福分。以扫又说，你没有留下为我可祝的福吗？\n37. 以撒回答以扫说，我已立他为你的主，使他的弟兄都给他作仆人，并赐他五谷新酒可以养生。我儿，现在我还能为你作什么呢？\n38. 以扫对他父亲说，父阿，你只有一样可祝的福吗？我父阿，求你也为我祝福。以扫就放声而哭。\n39. 他父亲以撒说，地上的肥土必为你所住。天上的甘露必为你所得。\n40. 你必倚靠刀剑度日，又必事奉你的兄弟。到你强盛的时候，必从你颈项上挣开他的轭。\n41. 以扫因他父亲给雅各祝的福，就怨恨雅各，心里说，为我父亲居丧的日子近了，到那时候，我要杀我的兄弟雅各。", "timestamp": 1631600311, "type": "text", "url": ""}, {"cid": 2504165, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 477937, "reply_to": 2504162, "tag": null, "text": "Re 洞主: 这是第26章", "timestamp": 1631600321, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 477937, "reply": 2, "tag": null, "text": "今日圣经分享\n《旧约•创世纪•第25章》\n“长子的名分”听起来真有宗法制色彩\n\n27. 两个孩子渐渐长大，以扫善于打猎，常在田野。雅各为人安静，常住在帐棚里。\n\n\n28. 以撒爱以扫，因为常吃他的野味。利百加却爱雅各。\n\n\n29. 有一天，雅各熬汤，以扫从田野回来累昏了。\n\n\n30. 以扫对雅各说，我累昏了，求你把这红汤给我喝。因此以扫又叫以东（以东就是红的意思）。\n\n\n31. 雅各说，你今日把长子的名分卖给我吧。\n\n\n32. 以扫说，我将要死，这长子的名分于我有什么益处呢？\n\n\n33. 雅各说，你今日对我起誓吧。以扫就对他起了誓，把长子的名分卖给雅各。\n\n\n34. 于是雅各将饼和红豆汤给了以扫，以扫吃了喝了，便起来走了。这就是以扫轻看了他长子的名分。\n\n", "timestamp": 1631599223, "type": "text", "updated_at": 1631600322, "url": "", "vote": {}}}