{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 353258, "reply": 0, "tag": null, "text": "锅王之所以叫锅王，因为是锅男之王。\n\n锅王是我从小的朋友，这么多年一直是最好的朋友。说起来很惭愧，是我带他看的金庸小说。\n\n锅王是纯纯的盲流子，做题水平比我还拉跨。在部队服役两年，混的人模狗样。退役后追女神，一开始觉得女神不喜欢他，索性算了。后来女神总给他发消息，说的话又有点那意思，锅王鼓起勇气，就在一起了。\n\n女神在北京某高校读研，人很漂亮，特别特别白。\n\n锅王还不是勃男，应该说，他是舔狗之王。他给他女朋友打滴滴，都得挑司机长相，长的得面善，有安全感那种。\n\n总之，一个在部队给领导做过通讯兵的，工作几个月就被老板抓去当司机兼职一部分办公室主任的活的人，可以想见是个非常细心的人。\n\n最主要的是，锅王“有耐心”，这也是他舔狗的一个性征，是他之所以能成为锅王的重要能力。细心和耐心，是年轻人的优秀品质，更是舔狗的硬实力。\n\n锅王可以自己默默含着眼泪在楼道抽烟，但不会跟女友讲自己的难过。哦对了，锅王从不主动说晚安，他每天都和女朋友聊到对方先睡。\n\n我以前跟他说，我有你一半能耐，都不至于感情上那么失败了。锅王微笑着说“我比较有耐心”。\n\n能耐总有用没的一天，一次，面对女友的无理取闹，也不能说无理取闹，女生和男生的点不一样。锅王气的直砸方向盘，下一秒通了电话，声调马上一变，开始低三下四的哄，女友那边嗯嗯啊啊，倒也没太难为他。\n\n锅王是为了女友来的北京，也不能说为了女友，主要还是为自己，谁让你喜欢人家呢？在北京这座城市不是人待的地方，锅王卷了个心率早搏，血压也不正常。\n\n锅王的耐心，大概在那时候就已经磨没了。他跟我说，他把这关系当作一场试验，看看能有啥结果，他已经做到极致了，好结果坏结果也都没啥不能接受的了。我笑话他，你还能舔舔舔急眼咋地。\n\n我发现锅王的瑕疵，是他放了我一次鸽子。为什么放我鸽子呢？因为和女友吵架了。吵架之后。女友不回他消息，他惆怅半天，去女友学校门口他俩常去的面馆默默吃了碗面。为此鸽了我俩说好的一起打地下城。\n\n这种感动自己的舔狗行为在锅男身上当然屡见不鲜，但这里面实际还有个二重性，因为他不是头一回干这事了。\n\n因为他把我鸽了，这是种很微妙的心理，他觉得他为了哄他女友连我都给鸽了，可见付出之深。\n\n尽管鸽我的时候他也没见着女友，只是在女友学校门口的面馆吃了碗面，期待个偶遇。这偶遇概率当然基本为零，但正是概率为零，方见舔狗本色，显得他爱之切，舔之深。\n\n我在东交民巷看了半晌大使馆，决心劝劝他。\n\n鸽我倒是无所谓，问题是，你对待工作会不会这么搞？\n\n受过金庸洗礼的锅男，都有些东正教圣徒的味道，为爱情付出越多就越崇高。但实际上只不过是舔狗自己在享受这种自以为的快乐。\n\n锅王顿悟，叹了口气，他确实也这么狗过他老板两回。老板直接讲了，小锅，你有错误啊～\n\n女朋友毕业在即，你不抓紧卷，如果工作出了瑕疵，那对你俩的关系难道有好处吗？\n\n这是一个问题，还有更深层次的问题。就是你这么做，你女友压根也不知道你干啥了，她感动吗？主要是这样下去，你自己的心态真的受得了？\n\n我并没有下定语，因为人与人的体质不可一概而论。舔狗不可貌相，锅王不可斗量。我也不确定他到底有多大能耐，问题是，再大的能耐也只能是不怕减法，他现在是除法。\n\n多方面的消极因素不可怕，但把自己的精力用在性价比最低的消耗上，这恐怕是危险的。\n\n锅王休年假回家，我和他聊到我的锅男理论，他深以为然。说起生活中处处存在的小锅男，有趣的很。\n\n锅王的老板是个老嫖客，工作性质+个人爱好的原因，日常生活就是喝酒喝到前半夜，商务KTV后半夜。\n\n锅王说，很多北京的土豪都十分锅男，到了KTV眼睛都要钻出来了，就是不敢上手。他老板一点都不锅，摸的不亦乐乎。\n\n老板好像很享受这种生活，但偶尔喝多了车里只有他俩的时候也会发疯，就是骂，骂他自己，骂全世界，恨得咬牙切齿，大有卡拉马佐夫的感觉。\n\n在商务KTV，锅王看着天南海北的姑娘们报产地，也觉得颇为有趣。结账消费两万多，感叹这些钱，够给战士们吃肉吃到爽飞了。\n\n锅王说他后悔没好好学习了，他现在最大的梦想，就是进纪委，把这些老王八犊子都抓进去，大灯泡子连轴转。\n\n锅王说老板有一次找外围，还不要脸的让他拎包，外围是从成都领回来的，狗比老板也不说给他找一个。\n\n那天的锅王很暴躁，在背后给老板一顿骂。后来他回忆说，他那天其实很惊恐，他在想自己未来会不会变成老板那个样子。\n\n我忽然想起来，锅王刚谈恋爱那会。朋友们要去洗澡按摩，他不按，因为不想让别的女的碰他。现在，他说他一看见一米七往上的姑娘就馋的直淌哈喇子。\n\n前一阵他女友给他甩了，因为他撩骚。他叹了口气，终于结束了。准备收拾收拾从北京撤吧。可惜过了一个礼拜，女友给个台阶，锅王又下了。\n\n其实在那之前就发生过类似问题，锅王认识个银行的姑娘，想求人办张高额度信用卡。被她女朋友发现了之后闹了好久别扭。我说这正事有啥闹别扭的，你是不是跟人家扯犊子了？锅王说没有，这不求人办事嘛那说话不得客气点，就给人送了点好吃的。我看他可能是太客气了。\n\n黑科技那事，锅王和他女友聊不明白了。我说你们这水平太拉了，我把郁清叔叔的几篇文章发给他，他颇有醍醐灌顶的感觉。\n\n反省一阵之后，他跟我讲，他太他么锅了，还有谁比他更能锅？在锅男的道路上，他可太能卷了。\n\n我说确实没有比你锅的级别更高的。这玩意也分能力，能力越强，锅的空间就越大，我愿称你为锅王。\n\n锅王说，他老板在外面见到个干练的办公室主任，回来跟他一顿洗脑。他听了只觉的好笑，这不就是爷刚进通讯干点那点活么？爷要是不把精力放在当锅男上面，你这些我一个手都干过来了。转念一想，又有点苦涩。\n\n他怀念在部队的集体生活，炮班协同一炮干出3公里外，爆炸的一瞬间，真是充满了浪漫。\n\n漫山遍野的火光，映在迫击炮旁每一个炮手紧张的眼睛中。火光越烧越大，炮手们紧张的身躯也放松了，满眼都是战胜恐惧的喜悦。\n\n训练完，大家嘻嘻哈哈唱着日落西山红霞飞，就往回走了。\n\n锅王的王冠落地了，锅不动了。他说舔狗的报应来了，他锅的能力超群，反弹起来也无比的强烈。\n\n这反弹没有激情澎湃，不是一刀一枪那么爽快。而是像旋涡一样把你拉进深渊，反抗，可却无从着手。被水淹没，不知所措。\n\n我说那你不会不锅？\n\n他说面具待的太久了，摘不下来了。或许现在面具才是他，他自己已经不知道死哪去了。\n\n他发给我一个04年的外围，说你看，一米七。\n\n我说你可别走歪路啊。\n\n他苦笑着说，他现在这么走下去，只是早晚的事。\n\n大概一年多前，他还天天梦想着和女友结婚，过个小日子，逛个小超市，做点小饭美哉美哉。\n\n前一阵去他女友亲戚家吃饭，亲戚问他女友毕业之后结不结婚，女友开心的说毕业就结婚，锅王有些恍惚，他惊讶的发现自己竟没有了期待的感觉。\n\n他喜欢他女朋友，非常非常喜欢。但他觉得没劲，他也不知道为啥，就是没劲。\n\n他说结婚吧，结婚十年以后，他老板的逼样就是他的未来，他早晚有一天也会去音响坏了的商务KTV。\n\n我说你跟你女朋友好好谈一谈呗。我前几天看见了李雪健斗他妈的视频，嬴政给他妈一个机会，也给自己一个原谅他妈的机会。你得给自己一个机会呀。\n\n再说了，哪怕吵吵架干干仗，冷战打架，大不了以后你不锅了，也总比出去干坏事要强的多吧？\n\n其实他女朋友现在对他非常好，过去那些小脾气都没了。\n\n他说没啥用，他试过了，问题就在于，锅王的面具带的太久了，摘下来俩人都不适应。对方再哄一哄他，他就又锅回去了。\n\n我说过日子那不都这样吗。\n\n他说要么商务KTV那么火么，音响坏了都能定出去。\n\n他骂，和他老板一样骂他自己，骂全世界。\n\n全世界都在鼓励男人做锅男，接收到的一切信息，都在赞美舔狗。他的舔狗爱情，被别人称赞，惹别人羡慕，但他知道自己已经什么心态了。\n\n纯纯的就是傻逼，纯傻逼。锅男害人害己，你越锅，周围的人就越觉得你好，都他妈在鼓励你锅，好像不锅不是正常人。\n\n他说他怀念从朱日和回来的那天，坐在车的后座上，战士们疲惫的睡着了。燃烧在天边的霞光映入他的眼睛，他的心脏仿佛也随着霞光燃了起来，烧的他浑身暖洋洋的。\n\n我跟他说北京这地方不行，回头咱上三江平原种水稻吧。田野中的阡陌小路，水镜上的辽阔蓝天，浪漫极了。\n\n他说好！我他么开拖拉机指定是一把好手，把地嗷嗷翻，收成嗷嗷高！完事我要在高高的谷堆上面，和我老婆露天炮。\n\n2021.6.6\n\n========================================================转自知乎", "timestamp": 1622968797, "type": "text", "updated_at": 1622968797, "url": "", "vote": {}}}