{"code": 0, "data": [{"cid": 1111633, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "马上就要走到家门口了，她空着的一只手向兜里摸去想要寻找钥匙。没想到，钥匙还没拿出来，她竟感觉到一只手拍在了自己的肩膀上。\n“高…高总…不，老高!”她难掩自己的惊讶，一开始直接顺口叫出了当年在单位的称呼，但紧接着又意识到，他和她一样，现在也只是个普通老百姓了。\n老高从前乌黑的头发已经花白了，他苦笑道：“哎，王工，我等了你好久了，看你这…”\n“别说啦，别说啦，先进屋，进屋咱们再聊！”\n“恐怕，这件事非常重要，也非常紧急。”\n紧急？王莉一愣，能有什么紧急的事情，莫非…\n“老高…难道…难道集团又…之前咱们的申诉有戏了？”她的声音都颤抖了\n“不是，”老高摇摇头，斩钉截铁的说“比那还重要！”\n“那是…”王莉脑子里瞬间闪过了许许多多想法，但没一个是比集团重建还重要的。\n“来吧，我路上再和你解释。”老高拉起她的手，向楼下走去。", "timestamp": 1613662697, "type": "text", "url": ""}, {"cid": 1111634, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 217973, "reply_to": -1, "tag": null, "text": "吧", "timestamp": 1613662708, "type": "text", "url": ""}, {"cid": 1111635, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "几个小时之后，两人已经来到了位于北京西山附近的一处秘密军事基地。从车上一下来，王莉做梦也没有想到自己会身处这样的地方，恍惚间，她甚至感觉身边的事物开始不真切起来。\n为什么要带我来这里？她暗想。\n“咔哒，咔哒”两人的背后突然传来了一阵急促的脚步声，他们转身一看，一位高大魁梧的军官正向他们快步走来。距离两人还有两米时，他突然“嘭”的一个急刹车，钉在了两人面前。这军官个头约有一米九，脸色黝黑，身子绷得笔直，仿佛一尊不可撼动的铁塔。\n“您好！两位请跟我来”军官大声道\n“好的。”老高说\n王莉瞟了一眼那军官的肩章，二毛二，看来是个中校。来迎接的就是这么高级的军官，不论如何，涉及的事情肯定不小。\n两人随着军官走入了在山体上开凿的一条隧道。这条隧道的入口非常隐秘，且有哨兵把守。他们又在隧道里走了200多米，一拐弯，一道巨大的黄色铁门出现在了他们眼前。", "timestamp": 1613662743, "type": "text", "url": ""}, {"cid": 1111638, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "原创小说，希望洞友们给个意见，有人想看我就继续写", "timestamp": 1613662783, "type": "text", "url": ""}, {"cid": 1111639, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 217973, "reply_to": -1, "tag": null, "text": "Re 洞主: 可以", "timestamp": 1613662802, "type": "text", "url": ""}, {"cid": 1111643, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 217973, "reply_to": -1, "tag": null, "text": "Re 洞主: cy", "timestamp": 1613662830, "type": "text", "url": ""}, {"cid": 1111891, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 217973, "reply_to": -1, "tag": null, "text": "想看后面", "timestamp": 1613666874, "type": "text", "url": ""}, {"cid": 1111905, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "那军官走到铁门旁边的一个控制器旁，不知道怎么操作了几下，那三米多高的大铁门发出了“吱吱嘎嘎”的声响升了起来，露出里面的空间——这原来是个电梯。\n\n“这边，请吧。”军官一伸手。\n\n\n也不知道坐了多久的电梯，十分钟？二十分钟？但他们还在继续下沉。王莉只感觉自己在不断地沉入一头巨兽的心脏。\n\n轿厢里没有人说话，只有外面机械结构不时发出的“呼呼”“铿铿”的声音告诉乘客电梯还在运行。\n\n“呃…我们还要多久才能到？”老高忍不住问\n\n“很快了。”那军官仍然是这么简单的回答\n\n他话音刚落，只听“嗵”的一声响，电梯突然减速。王莉和老高准备不及，都颠了个趔趄。抬头一看，那军官已经站在了缓缓打开的铁门前面，仍然是那副没有表情的脸孔。\n\n“这边走。”他转身在前面带路\n\n王莉和老高都是第一次进入这种机密设施。走出了电梯，他们只觉得眼前突然一片明亮。呈现在他们眼前的，是一个巨大无比的山洞。严格来说，叫“山洞”有些不太准确，因为四周的山壁都已经被修整地像水泥墙壁一样光滑。这个巨大的空间约有四五个足球场那么大，被镶在山壁里的几个大型照明灯所照亮。整个场地里有不少穿着蓝色实验服和迷彩服的人在活动，显得十分忙碌。\n", "timestamp": 1613667208, "type": "text", "url": ""}, {"cid": 1111906, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "王莉和老高原本以为这地下会是一个无比拥挤狭窄的所在，却没想到是如此开阔。尤其是王莉，她看到那些活动着的穿实验服的人影，就不仅想起了自己在“实验室”的日子。那时候，她也是穿着同样的实验服，在窗明几净的实验室里“品鉴”白酒。但很显然地，这里的人们都是真正的科学家，从事着秘密却又重要的研究。他们可能永远得不到自己曾经得到的那些灯光、鲜花和掌声。想到这里，王莉竟感到了一阵惋惜，忘记了自己已经远离那一切很久了。\n\n他们跟着军官又绕了几个弯，来到了一间会议室的门口。这间会议室开凿于山壁之上，门口除了几个士兵把守之外，还有几个穿西服的特工。显然，这间屋子里的人或事特别的重要。\n\n那军官和士兵点一点头。其中一个穿西服的特工走过他身边，仔细地看了看王莉和老高两人。又不由分说地用手搜了两人的身和随身物品。王莉虽然反感，但清楚地知道这不是发表反对意见的时候，因此也就由着那人搜了自己的身。\n\n一切完毕，军官敲敲门，门那边传来一声模糊的答应。那军官退后半步，将其中半扇门打开了45度，示意两人进去。\n\n两人走入会议室，看到一张大会议桌前坐着好几个人，都是清一色的西装打扮。远端还有一个大白板，一个穿花格毛衣，带着金丝边眼镜的人正在挥舞着双手讲着什么，看到他们进来了，暂时停下了。", "timestamp": 1613667231, "type": "text", "url": ""}, {"cid": 1111907, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "离白板最近那人转了过来，对着惊呆的王莉和老高说道：“你们好啊，高同志、王莉同志。”\n\n王莉和老高千算万算，却没有想到会在这里见到这个国家的最高统治者。可他就在眼前，几米之外，脸上还挂着掩饰不住的忧色。\n\n“X总书记，我们…我们…”饶是老高当茅台集团董事长时见过大风大浪，此时也不由得紧张起来。\n\n“哎，别紧张，小张，你先把他们的东西安排好。”总书记说。立即有一个年轻人走上来接过两人的包，这年轻人一直站在会议室门旁的墙边，因此他们进屋时没有看到他。\n\n“现在，坐过来，”总书记用沉稳的声音说，“你们很快就会知道自己为什么来这。”\n", "timestamp": 1613667252, "type": "text", "url": ""}, {"cid": 1111908, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“所以你是说，有这样一种外星人，就喜欢喝茅台？”\n\n“呃…严格来说，不是，但你也可以这么理解。”\n\n“OK，你刚才是怎么说的，能再重复一遍吗？”\n\n“好的…”说话的这人正是进屋时那个学者模样的人物，他叫杜康明，是清华大学天文系的教授。\n\n“根据上个月NASA提供给我们的数据，我们判断出这应该是一组很简单的明文密码，和汉语很相似，只不过美国人也没见过这种语言，因此他们不明白这是什么意思。经过古汉语学家的辨认，这应该是夏商时代的文字。”\n\n“夏商时代？？”\n\n“没错，更确切来说，是夏朝。只不过我们对于夏朝的了解很少，而且这组信息是采用了一种十分怪异的模式进行表达，所以也花费了我们的专家很长时间才辨认出来。”\n\n“那么，这组信息是谁提供的？你刚才说，NASA（美国国家宇航局）？”\n\n“是的，我们相信，这组信息可能来自一个遥远的外星文明。”\n\n“外星人，哈哈哈哈哈哈…哎，等等，你们不会是认真的吧。”\n\n“我没有在和你开玩笑，它的可信性已经经过了全世界的天文学家认证，我们一致认定，它只能是来自外星文明，没有其它的解释。同样的信息传递方式在罗斯威尔事件之后就出现过。”\n\n“我的天啊…”\n\n“还没说完，尽管我们没有完全解读，但是也已经搞清楚了这段信息的大致意思。它说的是，在离地球很遥远的地方，有一个种族，也就是这条信息的发送者。由于某种原因，它们需要依靠酒精来延续种族的生命…”\n", "timestamp": 1613667283, "type": "text", "url": ""}, {"cid": 1111911, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“靠喝酒来延续生命？够新鲜的…”\n\n“我们还不能确定，但应该不单纯是你所说的喝酒。生物学家提出，可能这种生物的原生环境中就富含酒精，因此酒精是他们生命的重要组成部分。”\n\n“嗯哼…”\n\n“它们还说，基于某种原因，他们无法自己生产酒精。在几千年前，曾经有部分该类生物来到地球，并传授了地球人制酒的方法——这倒也说得通，毕竟酒精是一种很脆弱的成分，只有在地球这样的宜居星球才能稳定生产。”\n“然后呢？”\n\n“它们考虑到文明的质量会对生产酒精的能力造成影响，因此在人类发展的几个关键节点上给予了帮助，以保证人类文明能够顺利发展。另外，它们还改变了一些人类的基因，使得他们对酒精特别喜爱——就像它们自己一样。”\n\n“所以，这是一个酒鬼的故事？大酒鬼生产了许多小酒鬼？”\n\n“你还不懂吗？他们在几千年前已经播下了种，现在是收获的时候了。他们希望我们提供酒，否则……”\n\n“否则怎样？”\n\n“否则就要毁灭我们！”\n\n“我真的搞不懂这些外星人，天天就是毁灭毁灭的，就没有点新鲜的吗？”一位常委嘟囔道。\n\n“这是有理由的，”杜康明冷冷道，“它们要求的数量特别巨大，恐怕需要整个世界合作才能勉强满足它们的要求，除了整个地球要被毁灭之外，你还能想出别的方式让世界各国政府放下偏见、携手合作吗？”\n", "timestamp": 1613667325, "type": "text", "url": ""}, {"cid": 1111913, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "今天就写到这，休息了，明天继续", "timestamp": 1613667340, "type": "text", "url": ""}, {"cid": 1111943, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 217973, "reply_to": -1, "tag": null, "text": "刺杀小说家（doge", "timestamp": 1613668193, "type": "text", "url": ""}, {"cid": 1111963, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 217973, "reply_to": -1, "tag": null, "text": "如果那个星球有碳生命体了，为什么不能在那个星球建发酵罐呢？地球提供酵母就可以了。", "timestamp": 1613668647, "type": "text", "url": ""}, {"cid": 1112488, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 217973, "reply_to": -1, "tag": null, "text": "疯狂外星人里面外星人也爱喝茅台hhh", "timestamp": 1613702848, "type": "text", "url": ""}, {"cid": 1112790, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“而且，最难的地方在于，这些酒，是有要求的。”杜康明看向王莉和老高，\n\n“你不会是说…”\n\n“没错，一千亿吨茅台，而且是飞天茅台。”\n\n“我的天…”王莉几乎被震惊地说不出话，老高则是一声不吭。\n\n“这就是为什么我们需要你们两位同志，虽然茅台集团已经没了，但他们两个应该是地球上现存的最懂茅台的人。这些外星人一定对于酒的品质要求很高，如果我们只是随便酿造，也许他们一个不开心，也会毁灭我们。你们到这里来的目的就是为了保证这样的事不会发生，换句话就是，做品控。”杜康明耸耸肩。\n\n“我想问一下，为什么偏偏是茅台呢？”\n\n“我们一开始也很困惑，”杜康明叹了一口气，“但它们要求的就是这样。我们只能猜测，尽管地球上有那么多种名酒，但只有茅台的成分和配比是最符合它们的生物学需要的。或者，更离谱点的猜测，不，应该说最靠谱的猜测则是…”\n\n“外星人，也，爱，喝，茅台？”\n\n“正是。”\n\n“这个话题暂时就说到这吧，杜教授，”X总书记说，“我们还是来探讨一些更实际的问题。小张，你去把刘院士叫来。”\n\n听到“院士”这两个字，王莉不由得心中一紧。\n\n很快，一个胖乎乎的老头外面走了进来，身后跟着小张。这个老头应该就是总书记口中所说的刘院士了，他约莫70岁年纪，一把花白胡子，神态倒是很悠然自在。\n", "timestamp": 1613708495, "type": "text", "url": ""}, {"cid": 1112791, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“刘院士，之前你和我们说过的计划，麻烦再和新来的这两位重复一遍。”在座的一名常委说。\n\n“没问题！”刘院士看了一眼王莉和老高说，“嘿嘿，看来专业人士都到齐了？”他说话操着一口浓郁的京腔。\n\n“不要开玩笑了，刘院士，请入主题。”\n\n“那是，那是。”刘院士又呵呵一笑\n\n“总书记一开始向我下达这个命令的时候，我还有点摸不着头脑。我一个搞工业生产的，怎么会和茅台扯上关系，虽然我以前倒是也没少喝。”\n\n“总之，根据我们外星人朋友的要求，我们的生产计划总体可以分为四大块：原料、生产、储存、运输。这前三项都是我们目前现有技术水平内可以解决的问题，只不过最后一项比较棘手，也是整个项目里最有挑战的部分。”\n\n“对，我刚才忘记提了，根据我们的估计，该文明应该也和我们一样处于卡尔达舍夫初级阶段。也就是说，他们很可能还没有掌握超光速航行技术。再结合信息的发出时间…总之，他们会在十年内抵达地球。”杜康明补充道。\n\n“小杜说的没错。所以，我们的目标就是在十年内生产出足够的茅台。我们都知道，茅台只能在我国贵州的茅台镇进行生产…”刘院士转头看向王莉二人。\n\n“咳咳，是的，因为茅台需要利用赤水河的河水进行酿造，任何其它地方的水，都会导致品质的下降。”王莉知道这时候是自己的专业知识派上用场的时候了。\n", "timestamp": 1613708512, "type": "text", "url": ""}, {"cid": 1112794, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "刘院士点点头：“没毛病。因此，我们的主要生产地只能是在茅台镇这里。我们之前已经派出了科学家实地测量了赤水河的流量，没有发现什么问题。在今后的十年里，这条河应该可以提供给我们足够的水量——前提是我们需要把它彻底断流。”\n\n在座的众人都陷入了沉默，会议桌旁的几位常委都低下了头，有一位甚至把脸埋在了手里。\n\n“继续吧，刘院士。”总书记说。\n\n“我们也知道，那毕竟是长江，截断它会使整个中国受到巨大的影响。但是形势所迫，我们不得不这么做，如果不把每一滴水都投入生产，我们万无可能在截止日期之前生产出足够的茅台。我们先来拯救世界，烂摊子就交给后人们来收拾吧。”\n\n“即便是这样，酿酒所需的粮食怎么办？”\n\n“这个，不必担心。在过去的几个月里，我们已经和世界各国签订了协议，他们会发动最大的力量来生产我们所需的粮食，虽然这也会带来世界性的大饥荒…”\n\n“我的天啊…”王莉感到自己几乎已经不忍再听刘院士的话了。\n\n“大饥荒一定会带来社会动荡...总书记已经和美国、英国、德国、俄罗斯、日本等国家达成了另外的协定，如果到了迫不得已的时候，我们和这些国家一样，都会毫不犹豫地出动军事力量保护茅台的生产。”\n\n“请…暂停一下，不要再讲了，我得缓缓。”王莉感到自己要喘不过气了，她一抬头，正好看见刘院士那闪着精光的小眼睛，仿佛一只恶心的秃鹫正在盯着它的猎物。\n\n“真的吗，这才仅仅是我们这个计划的开始。”", "timestamp": 1613708528, "type": "text", "url": ""}, {"cid": 1112798, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "王莉坐在豪华轿车的后座，无言地望向窗外。汽车驶过的一个个村镇已经荒无人烟，满眼都是葱葱的绿草。\n\n偶尔，会有几个拾荒者出没在坍圮的房屋中，但看到驶来的车队，都吓得躲了起来。远处的平原上，几个巨大的灰色阴影和眼前的景象形成了鲜明的对比。王莉知道，那些灰色的阴影都是用来储存茅台酒的库房。在混凝土外壳下，是数百个几十米高的储藏罐，每个都装满了醇香的茅台。\n\n现在，王莉摇身一变，成为了IMA（国际茅台机构）的首席工程师，也是全世界最有权势的人之一——所有这一切都来自于强大的军事力量。茅台的生产成为了时代的唯一命题，所有和这一命题产生冲突的事物和人都会被无情地抹杀。饥荒、经济危机、政治危机…在这冲突不断的十年中，人类的数量锐减了三分之一。当然，牺牲少数并不可惜，因为这是为了延续整个人类。\n\n很多次，她在镜子里看着自己的脸，觉得那是一个完全陌生的人。很难想象她曾经是一个跌入谷底，失去一切希望的女人。在十年前的那个下午，老高找到了她…然后一切都不一样了。\n", "timestamp": 1613708572, "type": "text", "url": ""}, {"cid": 1112802, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "前天，她收到了深空探测部的消息。“茅台星人”——自从它们的存在被公布后，大家就这么称呼它们——的飞船已经进入了太阳系，并在持续减速，预计很快就会抵达地球。杜康明所带领的团队已经成功破译了茅台星人所使用的语言，并成功建立了联系。昨天晚上，它们发来了来自另一个文明的第一条信息。在获取茅台之前，它们希望能够像自己的先祖一样，和人类进行一番交流。而这次交流的对象只能有一个人，就是这个星球上最懂茅台的人——王莉。\n\n“我真的很担心你，万一它们…唉!”身边的老高忧心忡忡道。\n\n“没关系的，老高。你想，它们跨越宇宙就为了一口茅台，我相信我们能找到共同语言的。”\n\n“话是这么说啊…”\n\n“王工，我们快到了。”前排的秘书回头向两个人说。\n\n", "timestamp": 1613708585, "type": "text", "url": ""}, {"cid": 1112847, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 217973, "reply_to": -1, "tag": null, "text": "坐等更新", "timestamp": 1613709065, "type": "text", "url": ""}, {"cid": 1113417, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "这座空港是专门为了这次会面所建立的。在一眼望不到边的水泥跑道上，已经停放了不少车辆，其中有六七辆都是经过加固的武装越野车。旁边，除了十几个穿着正装的人，还有几十名全副武装的士兵。\n\n地处云贵高原，相对稀薄的空气让王莉有些不适应。她轻缓地深呼吸了几次，试图让自己紧张的心情平静下来。之后，她一边默默回忆一会要提出的问题，一边向着那些穿正装的人走去。\n\n那些人一看到王莉来了，都纷纷交头接耳起来。等到王莉走到他们跟前，一个蓝眼睛的外国人主动迎上前来。\n\n他操着一口标准的普通话：“王，很高兴见到你，你准备好了吗！”这位叫做拉索的人是新欧洲联合体的主席。\n\n“准备好了。”王莉微笑着点了点头。\n\n“那就好，地球的命运，可就包在你身上了！”\n\n这用不着你说，怕死的家伙，她思忖到。\n\n", "timestamp": 1613719339, "type": "text", "url": ""}, {"cid": 1113419, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "当天下午三点，人们先是观察到了一道蓝色的闪光，随后，北半球几乎所有的电视、收音机等电子设备开始发出“刺啦刺啦”的刺耳噪声。这噪声持续了几分钟左右，随后消失了。\n\n只有在空港的人，才知道这时发生了什么事情。\n\n他们正在静静地等待着茅台星人的到来。突然，有人观察到东方的天空中一道火球正在急剧坠落，在贴近地表、几乎要坠落到地上时，那东西突然改变方向开始平飞。仅仅几十秒的时间，它就从遥远的天际线飞到了众人面前。\n\n这是一艘奇怪的飞船，它的整体呈偏狭长的卵型，并没有闪亮、光滑的外壳或是任何能使人联想到宇宙飞船的特质。相反，除了一些烧灼的痕迹之外，它显现出了一种暗棕色，表面还有很多弯弯曲曲的纹路，看上去就像某种生物。可以这么说，这飞船就像一只巨大的蚕蛹。\n\n人们就这样大眼瞪小眼地看着，等待茅台星人做出下一步的举动。\n\n突然，不知从飞船的哪里飞出几道光，“嗖”一声就消失在了空中。少数眼力比较好的人看到，其中一道光直接扑向了远处的茅台储藏库。\n\n“茅台！茅台！它们冲着茅台去了！”有人大声疾呼。\n", "timestamp": 1613719364, "type": "text", "url": ""}, {"cid": 1113424, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "就在这时，飞船船体又是一震，发出了一道冲击波，周围的所有人都被这股力量逼得退了好几大步。除了王莉，她感觉自己被一道柔和的力量所束缚，正在不由自主地向飞船走去。紧接着，飞船投射出一道蓝色屏障，像半只碗一样把她扣在了里面，和还没有从冲击波的震动中恢复过来的众人隔开。\n\n“老王…王莉！”老高焦急的呼喊了一声，可是淡蓝色罩子中的王莉却没有回一回头。\n\n“算了，她现在听不到咱们说话的。不论这帮茅台星人想干嘛，咱们现在都没有办法了。”拉索拍了拍老高的肩膀。\n\n老高看了他一眼，随后“哼”一声走开了。拉索耸耸肩，眼睛仍然盯着罩子中的王莉。\n\n王莉只觉得自己的周围一下子安静起来了，似乎置身于一个真空的泡泡里。\n\n“你好。”\n\n王莉一开始被这突然的声音吓到了，但她很快恢复了镇定。\n\n“这是谁在和我说话。”\n\n“是我们，我们没有个体的概念。按照你们的理解，我们这个种族在对你说话。”\n\n“原来是这样。那么，我们已经完成了你们的请求，是吗？”\n\n“是的，我们的探测显示你们已经制造出了我们所需的所有生命之水，甚至还有富余。但我们只会取走我们需要的生命之水。”\n", "timestamp": 1613719424, "type": "text", "url": ""}, {"cid": 1113425, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "们只会取走我们需要的生命之水。”\n\n“生命之水？你们就是这么称呼茅台的？”\n\n“这只是你们人类能理解的表达方式。我们对于它有更加复杂的称呼，但这是你们目前所无法理解的。”\n\n“我懂了。”\n\n“我们的使命已经完成，我们即将离开。”\n\n“等等！”\n\n“请讲。”\n\n“我们人类付出了很大的代价才为你们造出这么多茅…生命之水。但你们却就这样拍拍屁股走人，这不太对吧？”\n\n“那，你们想怎样？”\n\n“你们要拿出知识来和我们交换。”\n\n“拒绝。如果没有我们，人类文明将仍然会停留在原始阶段。我们已经授予了人类文明的火种，不需要再授予任何知识了。”\n\n“那…你们至少要告诉我们你们拿这些茅台去干什么用吧？再说了，这里有一千吨，就凭你们这样一艘小船，是带不走的。”\n\n“人类，这你不用担心，我们会通过空间传送技术把生命之水运走。”\n\n“那么，你们到底为什么要这些..生命之水呢？”\n\n“…”\n", "timestamp": 1613719445, "type": "text", "url": ""}, {"cid": 1113426, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“我们人类是追求意义的动物。假如没有这个答案，我们这个种族花费了如此大代价完成的事业也就没有意义了。那时候，我们整个种族可能就会在内部斗争中灭绝掉。假如你们几千年后还想来取茅台的话，你们就必须回答。”王莉斩钉截铁地说。\n\n“同意，合理的请求。”那个声音道\n\n王莉突然感觉自己手里多了些什么，她低头一看，竟然是一小杯白酒。她拿起来放在鼻子边上，没错，是正宗的飞天茅台。杯子里的酒液仿佛被某种力量束缚着，是一个悬浮的透明小球。\n\n为什么是茅台？她想。\n\n“我们也是在发现地球许多年后，才意识到这颗星球的潜力。你们不仅拥有复杂的生态系统，更拥有得天独厚的地理条件。你所说的这种生命之水，是我们在一千个世界中，所发现的最完美、最符合我们要求的生命之水。”\n\n原来如此。她拿起杯子一饮而尽，熟悉的辛辣感回荡在口腔中，那股醇厚而复杂的香气占据了她的大脑，使她整个人仿佛飘在云里。\n", "timestamp": 1613719463, "type": "text", "url": ""}, {"cid": 1113429, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "“就像人类一样，我们的种族也并不是自然诞生的。”那声音仿佛从悠远的虚空中飘荡而来。\n“我们的祖先是一种真菌，生活在一颗遥远星球的土壤中。有一天，一个另外的文明找到了我们，点燃了我们文明的火种。他们是星际中的播种者，每到一个星球，就会播种下一个文明。我们称他们为主宰。”\n\n“但作为主宰的子民，我们也要服从他们的命令。我们的种族拥有一种独特的特性，那就是能将生命之水转化为一种主宰所需要的物质。”\n\n“宇宙中还有许许多多我们这样的种族。我们的文明生来就是为了服务，我们搜集、转化生命之水，来取悦主宰们。它们对我们的期望便是如此。”\n\n“悲惨的命运。”王莉感叹到。\n\n“哦，不，我们并不悲惨。以你们人类的角度来看也许如此，但主宰给予了我们火的种子，我们理应为他们服务。在转化生命之水时，我们一样能感受到快乐，也许，就像你们人类摄入生命之水后所感受到的那样。”\n\n“如果你们没能完成目标会怎样？”\n\n“就像如果你们没能完成我们的任务一样，被毁灭。”\n\n“原来如此。”\n\n就在这时，王莉突然感受到了一阵强烈的冲击，即便是防护罩也没能完全阻挡。远处，巨大的茅台储藏库突然亮起了耀眼的蓝光，随后消失地无影无踪。\n\n“我们的任务已经完成，人类，再见了。”那声音轻轻地说，紧接着又是一道白色的耀眼光芒。\n\n王莉被晃得睁不开眼。当强光褪去，她发现眼前已经空无一物，轻轻的风吹在脸上，感觉说不出的舒服。\n", "timestamp": 1613719488, "type": "text", "url": ""}, {"cid": 1113436, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 217973, "reply_to": -1, "tag": null, "text": "\n刚才被隔在罩子外面的众人冲上前来，你一嘴我一嘴地询问王莉发生了什么。有些人的眼里甚至带着泪花，他们反复地嘟囔着：“地球保住了，太好了！地球保住了，太好了！”\n\n老高拨开众人，一把抱住了王莉。王莉这才反映过来，一切已经结束了。\n\n几个人还想询问王莉和茅台星人交谈的内容，却被拉索制止了。他手里拿着一瓶外表有些陈旧的飞天茅台晃了晃：\n“我们法国人喜欢在庆祝的时候喝些酒。虽然我仍然坚持法国葡萄酒是这个世界上最好的酒，但在这种时候，不喝点茅台似乎也太不应景了。这是你们茅台集团解体前的最后一批产品，世界上只剩下几箱了，几乎都在那些大人物手里。当然，我多少也算个大人物，这瓶是我动用一些私人关系弄到的。”\n\n众人大笑起来，随后是欢呼。\n\n他先给王莉斟上一杯酒，随后是老高。等每个人手中都有一小杯茅台了之后，他举起自己那杯：“献给拯救了这个世界的女人，也献给拯救了这个世界的东方神酒！”他一口气喝干了手中的酒。\n\n“咳…咳咳…还是有点习惯不了”看着他被辣的满脸通红的样子，大家又是一阵哄笑。只有王莉还在若有所思地想着什么。\n\n“王工，你还在想什么，干了吧！”老高几年来也难得地露出笑容“在想着为了茅台所牺牲的那些人？我们可以一会再祭奠他们。”\n\n“嗯，”王莉长舒了一口气，“只是，我刚才在想，我们存在于这个世界都是为某种目的所服务的，这些问题也许是重要的，但…”\n\n今朝有酒今朝醉，毁灭的事，改天再考虑吧。她举起手里的茅台，一饮而尽。\n", "timestamp": 1613719633, "type": "text", "url": ""}, {"cid": 1116170, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 217973, "reply_to": -1, "tag": null, "text": "离谱哈哈哈哈哈", "timestamp": 1613787199, "type": "text", "url": ""}, {"cid": 1117001, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 217973, "reply_to": -1, "tag": null, "text": "原来是年之后还是X总书记吗", "timestamp": 1613799731, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 28, "pid": 217973, "reply": 31, "tag": null, "text": "《拯救世界的maotai》\n下午五点钟，太阳西斜，金黄的阳光在单元楼下投出一片阴影。王莉提着刚从菜市场买来的新鲜蔬菜，佝偻着腰，一步一步地迈上老旧的楼梯。要是搁在以往，很难想象著名的“王工”会生活在这样的环境中，但因为十年前那场“院士风波”，她失去了一切：工作、地位、家庭、脸面…\n“一个喝白酒的也配评院士！”“你搞的是什么，酱香型科研吗？”…\n那些幸灾乐祸的面孔一个个浮现在她眼前，她放下手里的菜，轻轻叹了口气。\n最重要的是，她也永远的和挚爱的茅台酒分别了。由于“院士事件”把茅台集团推上了风口浪尖，上级领导一声令下，取消了茅台的“国酒”地位，这样一个拥有着悠久历史的庞然大物，就这样轰然崩塌…\n任何事物一旦绝版，它的价值就会呈指数级增长，茅台也不例外。那些“后茅台时代”残留下来的茅台酒，已经到了一瓶难求的地步。在被扫地出门的日子里，王莉只能依靠给人鉴别假酒赚一点小钱。这点钱维持生计尚且不够，更不要说是购买昂贵的飞天茅台了。\n", "timestamp": 1613662665, "type": "text", "updated_at": 1613799734, "url": "", "vote": {}}}