{"code": 0, "data": [{"cid": 1076260, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 211658, "reply_to": -1, "tag": null, "text": "总结来讲就是两件事，一件事是雇佣劳动实际上是资本家对无产者的剥削，另一件事是资本家对无产者的统治力与日俱增", "timestamp": 1613003092, "type": "text", "url": ""}, {"cid": 1076267, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 211658, "reply_to": -1, "tag": null, "text": "初读时觉得比较难以接受的点是：一般来讲，卖商品都是为了赚钱。而这里讲卖商品的所得与生产商品的成本大致相当。学完经济学原理可以知道，这里讲的成本类似于机会成本，不仅包括了会计成本，还包括了劳动。而我们通常认为的“赚钱”实际上是为了补偿劳动。比如，衣食住行花180，工资200。赚的20实际上是在补偿你劳动所对应的成本", "timestamp": 1613003564, "type": "text", "url": ""}, {"cid": 1076273, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 211658, "reply_to": -1, "tag": null, "text": "mark", "timestamp": 1613003922, "type": "text", "url": ""}, {"cid": 1076274, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 211658, "reply_to": -1, "tag": null, "text": "Re 洞主: 当ai机器人取代了工人，情况会怎样？剥削还存在吗", "timestamp": 1613003929, "type": "text", "url": ""}, {"cid": 1076281, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 211658, "reply_to": -1, "tag": null, "text": "Re Bob: 个人看法，ai取代工人之后，工人工资为0。而工人工资=劳动力价值=衣食住行开销+培养劳动技能所需的成本=0，因此衣食住行开销和培养劳动技能所需的成本都将变为0，一切商品价值都变为0。由于工人不再参加劳动，故不存在剥削", "timestamp": 1613004451, "type": "text", "url": ""}, {"cid": 1076314, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 211658, "reply_to": -1, "tag": null, "text": "Re 洞主: 那么工人将如何生存呢？工人的消费能力为0的话，资本家生产的产品卖给谁呢？", "timestamp": 1613005773, "type": "text", "url": ""}, {"cid": 1076380, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 211658, "reply_to": -1, "tag": null, "text": "Re Bob: 商品价值已经变为0了，因此价格的数学期望变为0。不花钱也能买到商品。不过，这会引发另一个问题：有限的资源该如何配置。这就是另一个问题了。", "timestamp": 1613007635, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 9, "pid": 211658, "reply": 7, "tag": "政治相关", "text": "＃政治相关\n马克思《雇佣劳动与资本》读书笔记\n\n写这篇文章的初衷是让自己弄明白这篇文章。笔者之前无任何经济学基础，本文可能更适合小白而非大佬阅读。欢迎大家批评指正！\n\n本文要讲三方面：第一，雇佣劳动者和资本家的关系；第二，中等资产阶级必然发生的灭亡过程；第三，欧洲各国资产阶级在商业上受英国剥削（不过第三方面在原文中貌似没有……）\n\n先说一下第一方面\n\n0.基础篇：商品的价格与价值\n\n商品价格由价值决定\n\n首先，商品的价格由什么决定？由供求关系决定。供大于求则价格变低，反之则变高。那么，价格可以变得任意高或任意低吗？显然不是。一瓶水再贵也不可能卖100元，再便宜也不可能白送甚至倒贴钱。商品的价格是围绕一个值上下波动的，将这个值称为商品的价值。值得注意的是，只有用于交换的商品才有价值，自产自销的东西无价值。那么，商品的价值是由什么决定的呢？\n\n单位数量的两种商品的价值之比，是两者社会必要劳动时间之比。\n\n所谓社会必要劳动时间，即生产一件商品所需时间的社会平均水平。\n\n在论述之前先说一点：本文的前提是，从业人员可以在不同行业之间自由流动\n\n举个栗子，从全社会的总体情况来看，一个生产者做一个饼平均需要一分钟，做一个面包平均需要两分钟。那么交易过程中二者价值之比即1：2。也就是说，如果一个饼卖一元，那么一个面包就要卖2元。也即一个面包换两个饼。\n\n价格不可能长时间高于或低于其价值。例如，如果一个面包涨到3元，那么做饼的就会转行去做面包。因为两分钟做1个面包，卖3元。同样时间内，做2个饼，只能卖2元。只要一个面包的价格/一个饼的价格＞一个面包的价值/一个饼的价值（此时我们说面包价格偏高），劳动者就会从饼业流向面包业。什么时候才能达到稳态（劳动者不再向面包业流动）？当且仅当一个面包的价格/一个饼的价格=一个面包的价值/一个饼的价值。\n\n也就是说，如果某种商品的价格高于其价值，就会有更多人去生产这种商品，使其供应量增加，价格降低。达到稳态时，价格就在价值附近小幅波动。反之，如果价格低于价值，从业人数减少，产量减少，价格增加。稳态下仍然是价格在价值附近波动。\n\n由上可见，衡量商品价值的尺度便是生产该商品的社会必要劳动时间，其值越高则价值越高。比如，本例中一个饼的价值就是1分钟，一个面包的价值就是2分钟。当然，我们平时更喜欢拿钱来衡量：一个饼值1元，一个面包值2元。\n\n如果你做一个面包的时间少于2分钟，那么就会有人做面包的时间多于两分钟（因为社会必要劳动时间是两分钟）。比如，你一分钟做一个，另一个人三分钟做一个。那么你一分钟创造2元价值，那个人3分钟创造2元价值。所以你就赚了，那个人就赔了。有点零和博弈内味\n\n“价值”到底是个什么东西？\n\n马克思《雇劳》原文中说，商品价格由生产费用决定。因此，可以理解为：商品的价值就是它的生产费用。啥是生产费用呢？就是生产这个商品所要投入的成本。在商品交易过程中，买家支付给卖家的钱正好等于这个生产成本。\n\n这似乎有悖常理：既然买家给卖家的钱等于商品的生产成本，那利润就是0。那么卖家为什么要卖这个商品呢？\n\n举个栗子。一个个体户，一年生产1000个面包，卖1万元。原料1000元，剩下的9000元是劳动创造的价值。那么，生产这1000个面包的成本是多少呢？1万元。可能很多人觉得是1000元。试想，如果你是这1000个面包的生产者，我给你1000元买你的面包，你会卖吗？显然不会。你会说：“劳资一年的活是白干的吗？”你在说这句话的时候，已经默认了你的劳动是有价值的。买家必须为你的劳动付出一笔钱（相当于买家花钱购买你的劳动）。如果他拒绝为你的劳动付钱，你就会觉得自己“亏本”了——你买原料花掉了1000元，还付出了一年的劳动。但那个买面包的人却只肯付给你原料的钱。任何人都能看得出这是一个亏本交易。因此，你付出的劳动也是成本的一部分。这个成本也就是雇劳中的“生产费用”。\n\n那么，通常我们所认为的“赚”了多少钱到底是怎么一回事呢？比如说，这个面包生产者会认为自己“赚”了9000元。这9000元是你躺在家的时候从天上掉下来的吗？并不是。它是你通过劳动赚取的。换句话说，你出卖了劳动，换取了9000元。而不是你“赚”了9000元。这9000元是在补偿你的成本，而非你的利润。\n\n于是，这1000个面包的价值，便是原料的价值1000+劳动创造的价值9000\n\n由此不难看出，商品的价值由两部分组成：一部分是原料的价值，一部分是劳动过程中创造的价值。\n\n可能有人会说：你凭什么说你的劳动创造的价值是9000元，而不是8000元、7000元呢？这是因为各行各业人均一年劳动创造的价值相等。而其他行业人均一年劳动创造的价值都是9000元，因此面包行业也是如此。然则，为什么各行业人均一年劳动创造的价值相等呢？\n\n假设不相等。例如，面包生产者在一年内的原料成本为1000元，一年做的面包卖6000元，因此面包行业一年劳动创造的价值为5000元。而卖香肠的原料成本每年5000，香肠卖13000，因此香肠行业一年劳动创造的价值为8000元。显然，卖香肠的人单位时间内的劳动创造的价值更多。于是卖面包的人便会转行去卖香肠，直到二者单位时间内劳动创造的价值相等。因此，在从业人员自由流动的前提下，各行业人均一年劳动创造的价值都相同。所以，我做面包的劳动创造的价值是9000元，这个不是我说了算的，而是由社会总体生产情况决定。\n\n1.雇佣劳动中资本家和劳动者的关系\n\n资本的实质\n\n资本包括原料、劳动工具和生活资料（生产资料是用来生产的，生活资料是用来消费的。锄头是生产资料，吃的米饭是生活资料）。这些都是劳动的产品。因此，资本是积累起来的劳动。\n\n“资本是积累起来的劳动”，怎么理解？比如说，我有一台面包机，它的价值是1000元。这里的价值是拿钱来衡量的。当然也可以拿劳动时间来衡量。接上文中饼和面包的例子，换算成劳动时间就是1000分钟。也就是说，这台机器是1000分钟劳动的累积。\n\n那么是不是任何积累起来的劳动都是资本呢？并不是。比如，500个面包是1000分钟劳动的累积。如果我吃掉这些面包，它就不是资本了。但如果我把它卖掉，去买一台面包机，这时这个面包机就是资本了。由此可见，资本是进行新生产的手段。\n\n综上，资本是作为新生产手段的积累起来的劳动。\n\n从社会现状来看，资本是劳动者的助手（×），劳动者是资本的附庸（√）。对于码农来说，老板手里的电脑不是为了帮助你劳动的，而是为了他自己赚钱（资本增值）的。而码农只有给老板996，才能供得起一家人的衣食住行。\n\n因此，活劳动（码农）是积累起来的劳动（资本）增值的手段。\n\n雇佣劳动实际上是资本家对劳动者的剥削\n\n对于资本家和劳动者，钱的作用不尽相同。对于劳动者来讲，他的钱主要是用来衣食住行，维持自己生存。对资本家来说，他的钱主要用来资本增值（比如，原来有一台面包机，有钱之后再买十台面包机，以扩大产量）。因此，雇佣劳动是资本家和劳动者之间的交易：资本家是为了使资本增值，而劳动者是为了拿工资维持生计。\n\n不知读者是否有这样的疑问：劳动者的劳动创造了5元的价值，让资本的价值增加了5元，资本家给了劳动者5元，那么资本家的资本怎么会增值呢？应该是不变才对吧？\n\n我们来仔细看看工资由什么决定的\n\n先说结论，工资的价值等于劳动力的价值，而非等于劳动创造的价值。\n\n劳动力是什么？可以理解为生产商品或服务的能力。包括体力，脑力，以及你的劳动技能。\n\n劳动力的价值是什么？分为两部分。一部分是你为了培训劳动技能所投入的劳动（上课写作业肝各种DDL）、所花费的金钱。另一部分是你在劳动期间消耗的的体力和脑力的价值：劳动者在劳动之后，体力与脑力会有所损耗。因此，劳动者需要花一些钱来买食物、娱乐等等，来补充这种损耗，使你恢复到劳动之前的状态。在这一过程中劳动者支付的钱就是其消耗的体力和脑力的价值。\n\n为什么工资是劳动力的价格，围绕劳动力价值上下波动呢？\n\n在资本家雇佣劳动者的过程中，可以把劳动力视为一种商品。资本家拿工资来买劳动者的劳动力。如果劳动力的价格（工资）高于劳动力价值，就会有更多人来当劳动者，直到工资等于劳动力价值为止。\n\n举个栗子，一个人报英语班，花了1万元，并付出了一些劳动，这些劳动价值2000元。然后他去新东方当一个月老师。他在这个月里讲课要消耗体力和脑力。为了让自己回复到讲课之前的状态，他需要花6000元吃饭、租房、通勤等等。于是，新东方给他18000元。这18000元正好是他劳动力的价值：培养劳动技能12000元，体力和脑力6000元。\n\n如果新东方给他2万呢？那其他人就会觉得有利可图，于是都来当老师。在达到稳态之后，工资就是18000——即劳动力的价值\n\n从这个英语老师的角度来看，他认为自己赚了2000元。他是怎么算的？英语班花10000，体力消耗6000，工资18000，所以赚了2000。实际上，这2000是他在英语班期间付出的劳动的价值。你不可能白肝那么多作业，这2000是给你肝作业的补偿。\n\n于是我们可以看到，一些体力劳动的工资往往很低。因为其劳动力的价值较低——劳动者几乎不需要花费时间和精力来培训劳动技能，因此其劳动力的价值几乎等于在劳动期间的体力损耗。而码农的工资比较高，是因为他劳动力的价值不仅包括了劳动期间体力和脑力的损耗，还包括了他当年肝过的DDL、熬过的夜，以及掉的头发。因此他的劳动力价值更高。\n\n这样看来，资本家和劳动者之间似乎是公平交易：资本家把工资给劳动者，工资的价值等于劳动力的价值。但这个交易真的公平吗？劳动者付出的仅仅是他的劳动力吗？\n\n举个栗子，资本家雇佣一个人替他做面包，卖面包。一个面包原材料价值为1元，劳动者劳动力的价值为2元，于是资本家给劳动者2元工资。而1个面包售价为6元，也即其价值为6元。原材料变成面包的过程中，价值由1元变成了6元。多出的5元是哪来的？是由劳动者的劳动创造的。也就是说，劳动创造的价值是5元。但资本家却只给劳动者2元工资。这是为什么呢？这是因为劳动者劳动创造的价值要高于劳动力的价值！资本家得到的是劳动者劳动创造的价值——5元，而给他的工资却只等于劳动力的价值——2元。资本家用价值少的工资买到了价值多的劳动成果。这5元的价值之中，2元是劳动力的价值。其余的3元便是“剩余价值”。雇佣劳动实际上是资本家在白嫖（剥削）劳动者的剩余价值。因此，资本家的资本才能增值。\n\n换言之，资本家实际上不是购买劳动者的劳动力，而是购买他的劳动创造的价值。\n\n捋一遍：工资=劳动力价值=培训劳动技能的成本+劳动过程中体力与脑力损耗\n\n劳动创造的价值＞劳动力价值\n\n资本家拿工资买了劳动创造的价值，使其资本增值。资本增值=劳动创造的价值－工资=剩余价值\n\n资本增值带来的一系列影响\n\n基础篇：名义工资，实际工资与相对工资\n\n资本的增值带来工资的增长。但工资的增长就意味着你得到的东西更多了吗？\n\n还真不一定。举个栗子：原来一个面包卖1元，现在一个面包卖2元。而你每天的工资原来是100元，现在还是120元。所以原来你每天的工资可以买100个面包，现在只能买60个。工资涨了，购买力反而下降了\n\n这里涉及两个概念：名义工资与实际工资。名义工资是工资的数额，实际工资是工资可以购买的商品数量。上面的例子中，名义工资原来是100元，现在是120元。实际工资原来是100个面包，现在是60个面包。名义工资上涨并不意味着实际工资的上涨，因为货币可以贬值。\n\n还有一个和工资有关的概念：相对工资。相对工资可以理解为劳动者工资和资本家利润（资本家利润为商品的销售收入减去劳动者工资，此处暂时忽略购买原材料等方面的成本）的比值（计算相对工资时，劳动者工资应该用名义工资还是实际工资？都行，但其计量单位必须和资本家利润相同。比如，如果我把名义工资作为劳动者的工资，那么资本家利润必须是“名义利润”。如果我把实际工资作为劳动者的工资，那么资本家利润必须是“实际利润”。不理解的话可以看下面的例子）\n\n例如，一个资本家雇佣一个劳动者生产面包。每生产1个就给他2元工资，一个面包卖4元。每年生产3000个面包，这样资本家的“名义利润”就是6000元，“实际利润”为1500个面包。劳动者的名义工资是6000元，实际工资是1500个面包。劳动者的相对工资=6000元：6000元=1500面包：1500面包=1：1\n\n值得注意的是，实际工资提高，并不意味着相对工资提高。例如，技术改进后，面包生产率提高，每年能生产1万个面包，劳动者做一个面包得到1.25元工资，一个面包卖5元。则一年中资本家“名义利润”3.75万元，“实际利润”7500个面包。劳动者名义工资1.25万元，实际工资2500个面包。相对工资=1.25万元：3.75万元=2500个面包：7500个面包=1：3\n\n前后对比，劳动者每年的实际工资从1500个面包提高到了2500个面包。虽然有所提高，但资本家的利润提高速度更快。原来资本家的收入和劳动者相等，但现在却变成了3倍。劳动者的相对工资从1：1降至1：3。可见，尽管劳动者的实际工资提高，但相对工资是降低的\n\n资本主义国家的现实就是：随着资本的不断增值，实际工资或许有所提高，但相对工资不断降低\n\n有人可能会说：实际工资提高了就好啊，这也足够我花的了。相对工资降低无非就是让资本家多赚点嘛\n\n相对工资的降低意味着什么\n\n相对工资降低意味着什么？意味着资本对劳动者的控制力增强。原来，资本家把全部商品（3000个面包）销售收入的一半作为劳动者的工资。而现在，资本家只拿出全部商品（1万个面包）销售收入的四分之一作为劳动者的工资。如果现在资本家仍然拿出一半的销售收入来雇佣劳动者，那么他就可以雇到2个劳动者。同样是拿一半销售收入来雇佣劳动者，之前只能雇一个，现在能雇俩。这就意味着资本对劳动者的控制力增强了。假设资本家一直拿销售收入的一半来雇佣劳动者，那么随着相对工资的不断降低，资本家可以雇到的劳动者就越来越多。\n\n此外，还可以从存量的角度来看。劳动者得到的工资，大部分用来维持生计，剩余的钱基本上就当存款了，增值速度非常有限，甚至还在贬值。而资本家的利润则大部分被用来投入再生产：购买更多设备，扩大生产规模，赚取更多利润。一句话：和资本家相比，你的收入不仅少的微乎其微，而且还不能生钱。资本家不仅有大把大把的钱，更可怕的是，他的钱还能生钱。如果你不想当打工人，可以去当个体户，或者创办一家小公司。但随着巨头们资本的增值，新企业的发展会越来越难。大企业凭借其雄厚家底大打价格战，分分钟让你破产。所以，你眼前就只剩打工人这一条路。也就是说，随着资本的增值，那些没有资本的人（无产阶级）将愈加依赖于资本。不给资本家打工，就无法维持生计\n\n为什么随着资本的增值，相对工资反而下降呢？\n\n资本家之间进行激烈竞争。一个资本家只有降价才能把顾客争取到自己这边，进而把其他资本家挤出局。为了在降价的过程中保证不亏本，他就要努力降低生产成本。咋降低呢？如果我能在单位时间内生产更多商品，那么即使降一点价我也可以承受。提高商品生产速率有两种方式：一是进行更细的分工（譬如流水线），二是应用更多机器。\n\n当单位时间产量提高之后，资本家就可以降价销售，抢占市场。但高效的生产方式出现之后，其他资本家也学会了这种生产方式。因此，全行业的生产速率都提高了。那么，为了打垮竞争对手，这个资本家势必要进一步提高单位时间产量，扩大生产规模。而其他资本家也紧随其后。在资本家之间的这种内卷过程中，该行业商品的生产速率不断提高。\n\n这对工资有什么影响呢？\n\n更细的分工使现在的一个工人能做原来N个工人做的活。资本对工人的需求量降低，工人之间的竞争加剧，工资降低。且一个工人需要做更多的活。\n\n另一方面，分工越细，每个人的任务就越简单。劳动力价值就越低，工资就越低。\n\n总之，工人干的活越多，工资就越少。因为他拼命卷，就给其他工友造成压力。其他工友为了维持原有的生存条件，就要和他一样卷，甚至更卷。大家越卷，工人需求量就越少，工资就越低。\n\n机器也起到相同的作用。它使得女工、童工也能像男工一样工作，增加了可用人力，进而加剧工人之间的竞争。\n\n综上，资本越增值，单位时间产量越高，工人之间的竞争就越激烈，工资就越少\n\n\n资本增值下小产业家和小食利者的命运\n\n小产业家，就是占有一定资本，并利用这些资本进行生产的小资本家，比如小工厂厂主。但他们的资本总量不及大资本家。小食利者，我的理解是占有一定资本，但不从事生产，靠吃利息生活的小资本家。那些炒股、买基金的散户就有小食利者的属性，只不过他们中的很多人也是打工人。\n\n随着资本的增值，他们都将沦为打工人，加入无产阶级大军。\n\n随着大资本家的扩张，大资本家和小产业家之间的差距越来越大。因为大资本家可以凭借其雄厚的家底，在短期内将其商品大幅降价，把几乎所有顾客都吸引到自己这里来，让小产业家的商品卖不出去，进而使其破产。要想不破产，就必须扩大生产规模——即成为大产业家。可见，要想在资本家之间的内卷中存活下来，就必须成为大产业家。小产业家可能苟活一时，但终究会被大产业家打垮。\n\n而对于小食利者，随着股票的增值，其利息必然呈下降之势。大食利者本金雄厚，利息降一点也没关系。但小食利者本金不多，因此利息一降，只靠利息来吃喝拉撒就不够用了。因此他就不得不去做小产业家，加入打工人的预备大军。\n\n综上，随着资本的增值，社会财富差距将愈发增大。中间阶级——小产业家、小食利者将日趋消亡，加入打工人的大军。正如《共产党宣言》所言，资本主义的发展并没有消灭阶级矛盾，而只是将其简单化了——整个社会将愈加分化为资产阶级和无产阶级这两大阶级。\n\n经济危机是资本主义社会的痼疾\n\n试看将来的环球，必是赤旗的世界！", "timestamp": 1613002106, "type": "text", "updated_at": 1613007634, "url": "", "vote": {}}}