{"code": 0, "data": [{"cid": 246087, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 46631, "reply_to": -1, "tag": null, "text": "D区，不要往树洞转发大粪了", "timestamp": 1597334590, "type": "text", "url": ""}, {"cid": 246270, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 46631, "reply_to": -1, "tag": null, "text": "只说第一点，当时北🐴的某些行为确实和恶俗系有着近似于神同步的效果", "timestamp": 1597336503, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 46631, "reply": 2, "tag": "政治相关", "text": "#政治相关\n五点认识：    第一，那些打着马克思主义学会旗号，俨然正义化身的同学，真的就是马会会员吗？你们参加过什么真正学习马克思主义的活动？你们在生活中擅自公布老师手机号码，组织不明人员给老师发恐吓、污蔑信息，在网络上贴大字报，在高校间横行无忌，对后勤管理人员气势汹汹、肆无忌惮、训斥指责，如此行径与“文化大革命”中的红卫兵批斗老师何异？\n    第二，老师和同学们并不支持你们的行为，你们的胡闹行径也得不到大家的同情。从指导教师那得知，甚至于你们的父母也对你们的行径表示出愤怒和无奈，多次指责学校对你们疏于管理，多次来电要求学校对你们进行处分，清醒你们的头脑。请立刻停止你们“跳梁小丑”的巨婴表演，丢掉你们“按闹分配”的痴心妄想！    第三，“文化大革命”十年内乱导致我国经济濒临崩溃边缘的前车之鉴犹在眼前，但是你们依旧执迷不悟，反对改革开放，妄图开历史倒车，促成历史重演，颠覆改革开放成果，想把中国重新拖回到动乱之中。正在为美好生活、富强中国而努力奔跑的全国人民绝不答应！    第四，你们天天在学校寻衅滋事、惹是生非，还颠倒黑白、倒打一耙。读书会那天，看到老师们向在寒风中冻得瑟瑟发抖，嘴唇发紫的你们发出邀请，邀请大家进屋谈、坐下谈，你们拒绝不说，推开老师送来御寒的被子、热水，转身指责学校拒绝沟通，声称被遭遇打压，遭遇“清场”，装出一副受害者的可怜形象，并在网络上散布、攻击、诽谤学校，连番纠缠损害学校名誉，其斑斑劣迹触目惊心，妄图骗取不了解实情者同情与声援，你们的阴谋诡计注定破产！    第五，你们毫无法制意识，漠视法律法规、校纪校规，打着维护工友的旗号，扰乱教学科研和办公秩序，煽动对老师进行言语攻击。你们真的是为了北大，为了所谓的“维权”吗？你们的行为真的是在关心、帮助弱势群体，真的让他们受益了吗？请不要再借保护工友之名，行违法乱纪之实！    学习和实践马克思主义必须坚守人民立场。你们听不进BBS上批评的声音，热衷于在树洞“刷屏”制造舆论；你们经常努力传播一些境外的网站网页，然而却回应寥寥；你们自认为代表着“进步”、“正义”，却少有被室友、同班同学这些离你们最近的人认可；你们热衷于发传单、举牌子，却给食堂的厨师、门口的保安小哥带来困扰……你们可曾认真思考过，被你们忽略、被你们打扰、被你们伤害的普通师生员工，正是这个园子里的大多数人，因为每个人的付出，我们才有了燕园这个温暖的家。    前些天，党中央公布了100名“改革先锋”的表彰人选，11名北大人榜上有名，一代代北大人用自己的实际行动勇担时代重任，践行家国情怀。这让  我们深感马克思主义不是空谈、不是喊口号，而是实实在在的担当。马会坚持“提倡朝气，拒绝颓废；提倡思考，拒绝虚无；提倡理想，拒绝功利”的理念，今天各项活动已经回到正轨，我们学会全体成员一定会围绕社团宗旨，努力发扬北大学习、研究、传播马克思主义的光荣传统，学以致用、知行合一，深入师生职工，积极投身社会实践，请大家支持我们，督促我们！    希望你们悬崖勒马，知错悔改，回归理性，也欢迎你们和我们一起活动，一起为大家服务！                                                                                                                                                                                                                                 马宁                                                                                                                                                                                                                         2019年1月2日", "timestamp": 1597334437, "type": "text", "updated_at": 1606782604, "url": "", "vote": {}}}