{"code": 0, "data": [{"cid": 246912, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 46840, "reply_to": -1, "tag": null, "text": "[点击查看原文](https://zhuanlan.zhihu.com/p/182391494)", "timestamp": 1597372273, "type": "text", "url": ""}, {"cid": 246950, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 46840, "reply_to": -1, "tag": null, "text": "感谢搬运", "timestamp": 1597372970, "type": "text", "url": ""}, {"cid": 246962, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 46840, "reply_to": -1, "tag": null, "text": "奥华哥哥好棒kvk！", "timestamp": 1597373200, "type": "text", "url": ""}, {"cid": 246964, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 46840, "reply_to": -1, "tag": null, "text": "谢", "timestamp": 1597373236, "type": "text", "url": ""}, {"cid": 247020, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 46840, "reply_to": -1, "tag": null, "text": "真的有情侣专座吗", "timestamp": 1597374108, "type": "text", "url": ""}, {"cid": 247539, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 46840, "reply_to": -1, "tag": null, "text": "感谢！", "timestamp": 1597381801, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 59, "pid": 46840, "reply": 6, "tag": null, "text": "## 清华返校生存tips\n程奥华\n\n#### 前言\n清华大二学生，因小学期8.12就返校回来了，感觉清华已经不是曾经的样子，还要像大一新生一样熟悉校园，所以想着先把坑踩一遍，方便后面进校同学快速融入生活。\n\\\n但因为有一些事情，不能一下把学校逛完，只能一点点更新，也欢迎大家补充，希望能尽量有条理地写出来。\n\n#### 如何返校？\n大概第一道难关就是返校申请，个人感觉学校审批还是比较快的，一共需要两轮审核，第一轮就是日报的那些基本信息，第二轮主要是需要七日内核酸检测结果，其他需要的材料基本上口十分钟手机就能解决。因为我是周末申请的第一轮，所以可能慢一点，也就一天左右，到工作日申第二轮的时候，早上七点拿到核酸检测结果并提交申请后，不到两个小时就下来了，之后就是返校之旅了。\n\\\n我的返校交通工具是：高铁-地铁，目前高铁和北京地铁的人数感觉已经恢复正常了，但基本上大家都会全程佩戴口罩，所以也不用太担心。\n\\\n另外很奇怪的一点是，我暑假去其他地方旅游的时候，到任何地方都需要扫XX省的健康码，但从北京西站出来居然什么都没查，地铁也和平常完全一样，没有增设任何检查，我甚至连穿防护服的人都没看到，这就是外紧内松？（感到迷惑qwq）\n\\\nps：建议大家返校前查一下天气，我从地铁站出来很悲催地赶上了北京大暴雨（一上午没下，我出来了你就下？？？），校车还错坐成了内环，导致还是淋雨走了一大段路，啊这...\n\n#### 进校手续\n进校第一关就是进校门，这时候应该是要出示学生证和前面返校申请那个界面，学生证是用来登记，返校申请界面是确认你申请的返校日期是不是当天，然后就可以放行。而坐校车和平时一样不需要测体温之类的。\n\\\n坐上校车或者你打算徒步清华后，第一站不要去宿舍，直奔C楼，相信很多同学都看过《返校学生在校生活指南》，开始我也以为楼长和C楼都要去，但淋雨走到宿舍楼下之后，楼长告诉我这里不能激活校园卡qwqqq，还得去C楼。实际上楼长只能帮你激活“清华紫荆”上的在校状态，而其他事情还要在C楼办，所以建议直接C楼一条龙。\n\\\nC楼其实主要是两件事，先去109服务总台办理入校激活手续，然后去102自助机那里注册。在109需要出示你的纸质或电子核酸检测结果和学生证，然后会让你拍一下旁边的一个说明，这个后面再说干嘛用。之后就可以去102注册，再进宿舍楼就畅通无阻了。\n\n#### 打扫卫生&生活区\n俗话说，第一个吃螃蟹的人都有好果子吃，但返校这件事上，还是建议先怂恿室友返校帮你打扫卫生。因为宿舍真的 太 脏 了。\n\\\n进宿舍楼时候就发现一些毕业生的寝室正在装修，楼道里满是装修灰尘就算了，进屋之后更是满面灰尘内味。当然，因为我们寝室没放什么乱七八糟的东西，快速开窗通风和擦洗空调并打开之后能降低很大程度，再加上抹桌子（2/2）、扫地(1/1)、拖地（2/2）、擦窗户（1/1）之后基本就恢复正常了。另外建议先别管中厅打扫干净宿舍，再和中厅作斗争，你可不知道你寒假走了之后室友可以把中厅搞多乱【狗头】\n\\\n中厅绝对是提高你综合卫生治理能力的绝佳场所，你不仅要将室友乱七八糟的东西分类清楚和再狭小的空间里扫地拖地擦桌子，还要学会 垃 圾 分 类 ！事实上当我扫完第一次地就发现整个宿舍楼没垃圾箱了，导致我想要扔垃圾必须从五楼跑到楼下的垃圾桶（开始我还以为和上学期一样只在紫荆食堂前面有垃圾箱233），而且要清晰辨认“可回收垃圾、厨余垃圾和其他垃圾”，啊，都是辣鸡有什么好分类的呢qwq，但很快发现似乎我能认出来的垃圾都属于可回收垃圾？？？（纸张、塑料、金属...）那似乎也还好233。但以我目前扔垃圾的习惯，我的垃圾应该是混在一起的“其他垃圾”（虽然这样省事，但感觉应该不太好，请勿模仿）\n\\\n下午三点开始搞卫生之后，一直到六点半才差不多弄完，终于可以体验一下生活区了，首先需要和大家安利且接下来应该爱不释手的小程序就是“清华紫荆”了。清华紫荆有三个功能，除了前面说到激活在校状态，还有到任何场所都需要“地点扫码”和“体温上报”的功能，当然其实除了食堂，我去宿舍和C楼基本上都不强制要求地点扫码，但前面在109说的那个说明要求，每天9:00、15:00、22:00都要在“清华紫荆”上报一次体温，否则你就无法刷开门禁。所以最简单不会忘的办法就是养成按时吃饭的习惯，每次去食堂地点扫码之后就会自动弹出体温上报的窗口，顺手填写一劳永逸（回清华居然能让我养成健康的生活习惯，泪目）\n\\\n当然，大家就会有疑问：那我怎么知道自己的体温呢？这个也不用担心，所有场所前除了二维码，还有一个测温机器人，只需要扫学生证就可在胳膊上测温，而且这个是进入每个地点必需的操作，所以不用担心测体温\n\\\n（实际上，上面“禁止门禁”还有一条是每天必须至少测温一次，但按照大家正常出入频率这个应该不用担心）\n\\\n其他的一些小tips就简单说一下，到时候大家注意就可以了，不懂也可以问工作人员：\n+ 桃李和紫荆都要求正门进、侧门出，其他餐厅似乎只要求进出分流。\n+ 目前餐厅似乎只有单身狗专座和情侣座，貌似禁止超过两人以上同桌（泪目）\n+ 自习的话，只有北馆和学堂开门开门\n+ C楼只有正门和南侧门开，天猫只能从南侧门进出，并且要佩戴口罩。\n+ 宿舍楼下和C楼一层打印店、理发店等基本都是正常营业了。\n+ 外卖有的能送到楼下，有的可能只能送到校门口自己去取，至于哪家可以到楼下暂时是个随机分布，我没实践过，欢迎大家补充~\n\n#### 饮食区\n吃不好出大问题！在朋友圈征集了一下同学的经验之后，大概了解了目前学校食堂和外卖的情况，除了正常白天一日三餐正常时段的饮食，这里主要说一下非一日三餐时段的情况：\n\n+ 最近的桃李依然开夜宵的窗口\n+ 稍远一点万人一层咖啡厅和清青快餐应该晚上也营业滴\n+ 人多一点可以吃青青小火锅，开到晚上八点\n+ 外卖可以进校，但最近只能到学生宿舍区的各检查点。去实验室基本就能送到楼下，在系馆实验室苟着或是学习&恰饭最佳选择\n+ 比较宅&安全的方案或是去猫超or订大量食物屯在寝室\n\n\n另外听说今天通知大家都要返校了，但食堂目前的窗口数量和座位安排应该是明显不够全校同学返校的，不知道这两天学校会有什么新的变化，最后还是祝愿大家返校顺利呀~\n\n\n", "timestamp": 1597372210, "type": "text", "updated_at": 1606782605, "url": "", "vote": {}}}