{"code": 0, "data": [{"cid": 2470073, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 470507, "reply_to": -1, "tag": null, "text": "…前面一堆警告，拉下来一看就这", "timestamp": 1631204369, "type": "text", "url": ""}, {"cid": 2470074, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 470507, "reply_to": -1, "tag": null, "text": "继续继续", "timestamp": 1631204372, "type": "text", "url": ""}, {"cid": 2470117, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470507, "reply_to": 2470073, "tag": null, "text": "Re Alice: 别急，未入正题😓", "timestamp": 1631204655, "type": "text", "url": ""}, {"cid": 2470164, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 470507, "reply_to": 2470117, "tag": null, "text": "Re 洞主: 这是哪里的", "timestamp": 1631204902, "type": "text", "url": ""}, {"cid": 2470178, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470507, "reply_to": 2470164, "tag": null, "text": "Re Bob: 转载：真红乐章", "timestamp": 1631204982, "type": "text", "url": ""}, {"cid": 2470599, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 470507, "reply_to": 2470178, "tag": null, "text": "Re 洞主: 怎么不更新了，在哪可以看", "timestamp": 1631207199, "type": "text", "url": ""}, {"cid": 2470789, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 470507, "reply_to": -1, "tag": null, "text": "淫辱优等生，好老的文了", "timestamp": 1631208504, "type": "text", "url": ""}, {"cid": 2471372, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470507, "reply_to": -1, "tag": null, "text": "#470651", "timestamp": 1631231582, "type": "text", "url": ""}, {"cid": 2472466, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 470507, "reply_to": -1, "tag": null, "text": "就这（提上裤子", "timestamp": 1631245184, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {"h": 1500, "w": 1058}, "likenum": 36, "pid": 470507, "reply": 9, "tag": "性相关", "text": "★★★★★慎入！慎入！慎入！！！\nR18⚠️⚠️警告⚠️⚠️\n本文含有重口元素，若dy产生头晕反胃等不适症状，均与dz无关\n★★★★★\n（一）#470441\n从少女的背包中找出学生证也拍摄下来，男人们就放少女离开了。 　\n　少女穿好制服再略为清理了一下脸上的精液就急着离开，可是走到厕所门口却被男人但叫住了。 　\n　“不想刚才的照片和影片在网上流传的话就不要把今天的事对任何人说喔。还有，明天黄昏时到这里来等我们。” 　\n　听到最后一句，少女猛地颤抖了一下，然后没有回应就快步跑掉了。 \n　　回到家的时候已经是晚上了，虽然有比平日晚了一点，可是深知少女勤力的父母也没察觉异状。 　\n　不想惊动父母的少女回到房间梳洗了一下确定外表没有异状后才放下心来。 　\n　虽然心理上大受打击但是身体上没有受伤，少女轻易瞒过了父母，行为上的少少差异也只是让父母叮嘱了一下念书不要太大压力而已，完全没想到自己的女儿刚才经历了一场灾难。 　　晚餐过后少女就回房休息，入睡前还在犹豫着明天是不是要依照男人们的指示再到那里去被他们狎玩，对方手上握有的照片和影片可是足以摧毁她的呢。 　\n　然后少女就在疲累和不安之中睡着了。\n（二）星期六，狂宴再度展开。 　　在浴室的软垫上，光溜溜的少女被紧紧地拘束起来。双手从背後铐在项圈上，双腿被分开，大腿和小腿折起来铐着，两边膝盖再被铐在一根长棒子的两端，而且棒子中间更从少女背後再铐在手肘上，让双腿不但要向两边还要向上张开到极限。如此姿势不但让少女要挺胸张腿，就连股间也被迫抬高，连一丝活动空间也没有留下。 　　　　这天长发男人带来了满满一大袋“玩具”，提议让少女玩玩看，其他男人好像也来了兴趣，少女连一点抗议的机会也没有。 　　“嗡嗡”的震动声响起，一只又一只的跳蛋被开动起来。 　　男人把一大堆跳蛋的电线抓在手里，吊下来的跳蛋互相震动碰撞，然後轻轻地放在少女身上。 　　“嘤……” 　　整个胸部都被跳蛋笼罩着，已经充血挺立的小(●—●)不时被震动的跳蛋击中。 　　然後一部分的跳蛋被分开，一大团还留在胸部，另一大团开始向下滑去。 　　少女的喘息开始急速起来，跳蛋渐渐移动的速度不快，让少女的情欲在紧张之中慢慢被一点一点地挑起。 　　“嗯……” 　　大大张开的股间也被跳蛋笼罩起来，还被包裹着的小肉芽丶濡湿的小(ಡωಡ) 和抽缩的肛穴都受到刺激。 　　“啊！不要……” 　　紧闭的小肉缝被扒开，刺激即时倍增，然後小肉缝上方另一处的嫩皮也被扒开，敏感的小肉芽和(ಡωಡ) 都暴露在跳蛋的震动之下。喃喃地娇喘哀叫的少女没发觉一丝口水已经从嘴角溢出。 　　“这东西可不便宜，小淫女很舒服吧，高潮的时候要说出来喔。” 　　听到长发男人轻柔的话语，被拘束的少女原本不安的情绪竟然不自觉地和缓下来。 　　虽然跳蛋只是轻轻吊着，但是强大的震动还是侵击着少女的神经，在广范围的袭击之下，少女慢慢招架不住。 　　“那个……要出来了……” 　　虽然羞耻，但是乖巧的少女还是选择了服从男人们的命令，然後少女挺着腰迎来了一个小小的高潮。 　　“很乖喔，那就赏妳更舒服。” 　　长发男人的语气还是很轻柔，但是手上的动作却不一样。 　　“怎麽这样！不要……又要出来了……呜！” 　　原本轻轻吊在身上的跳蛋，在男人们的手掌一压之下，立即紧贴在少女身上，敏感点被直接震动，强大的刺激直击在高潮中的敏感女体上。 　　“怎麽？不要！不要塞进去……身体……又会变奇怪的……嗯！不要再塞了……” 　　膣穴吞没着一颗接一颗的跳蛋，在体内体外的震动夹击之下，少女再次体验被迫延长的连续高潮，不禁摇头求饶。 　　“不要！不要再塞！太多了……啊！身体……停不下来……又要出来了！” 　　虽然不断扭腰躲避，但是被拘束的身体根本没能扭多大，男人轻松地把少女的膣穴塞满，一大堆跳蛋只馀下数颗在夹击着一对小(●—●)和小肉芽，然後少女的膣穴再次吐出一股一股的淫液。 　　“啊啊啊！不要……不要压！” 　　高潮中弓起的腰身被男人一手压下，正正压在少女的小腹上，隔着肚皮也能感受到膣道里的震动。 　　尖叫中少女再一次失禁，尿液和淫液再次混合喷出。被拘束压制的身体一抖一抖地颤动，只能摇头求饶的少女根本无法发泄过剩的刺激。 　　男人们却猥亵地淫笑起来，他们根本没用上甚麽力气，少女却已经被折磨得泪如雨下，优越的支配欲让男人们爽快不已。 　　“小淫女最喜欢的屁眼很寂寞呢，来让妳更舒服一点。” 　　还是轻柔的语气，听在少女耳中却是绝望的判刑。 　　“不要！一起灌肠……呜”恐惧地看着男人们给灌肠器注水，少女只能不断重复无效的求饶。其实开始的地点选在浴室，少女早就有心理准备，但是却没想到灌肠竟然要在这种情况下进行。 　　“不要……呜……先停一下……啊！求求你们……已经不行了！不要……两边一起……” 　　熟识的胀满快感再次充斥直肠。被跳蛋过度扩张强烈震动的膣穴还有肚子上的大力按压，不但让少女高潮连连，也让少女的腹腔容量减小，可是长发男人却无视这些，硬是给少女灌入了大量温水。 　　“啊啊啊！” 　　灌肠器刚拔出，混浊的水柱即时喷射。 　　股间三穴同时喷出不同颜色的东西，剧烈的排泄高潮，让尖叫着的少女眼睛和嘴巴都张到最大，泪水和口水也失控流出。 　　“不要……不要再灌！会坏掉……” 　　激烈的水柱才刚刚喷完，紧接着就是二次灌肠，胀满然後解放的排泄快感无法停止，内外夹击的震动快感也一直持续。 　　“饶了我……求求你们……又要出来了！前面……也要出来了！啊啊啊！” 　　强劲的水流猛烈地冲刷着肛穴，连续的灌肠排泄把少女再次推入过度高潮之中，然後剧烈抽搐的膣道硬生生地把激烈震动的跳蛋一颗一颗地喷出，让已经过度的高潮更上一层楼。 　　 　　奄奄一息的少女却还被强制高潮的模样，让男人们又找回了开苞轮奸时的嗜虐快感。 　　“不要……” 　　被膣穴吐出的跳蛋再一次被塞回少女体内，却是从肛穴塞进去，脱力的少女只能虚弱地抗议。 　　“怎麽？还要灌……会坏掉……嗯……肚子……会坏……不要再灌了……呜……好胀……” 　　塞入大堆跳蛋的肠道，再次被灌入更大量的温水，过量的灌肠让少女的小腹胀得鼓鼓的。 　　“小淫女看看这个。” 　　长发男人拿着一个东西在少女面前晃动，已经被折磨得意识迷离的少女根本不知道那是甚麽东西。 　　可是少女立即就知道那东西是做甚麽用的。灌肠器拔出，急不及待要把过量温水排出的肠道却无法如愿，比得上少女的拳头那麽大的圆锥形东西被男人们以蛮力强行塞入挤满跳蛋的肛穴，那东西竟然是一个肛塞！ 　　大堆的跳蛋被顶得更深入，加上撕裂的扩张感，还有比排泄快感更恐怖的堵塞胀满感，在绝望的高潮之中再引爆崩坏的快感。 　　过量温水在肚子里翻腾，形成真正的酷刑。强烈的绞痛混合在巨量的快感中，让少女的被虐体质再度复苏，即使膣穴的刺激已经停止，但是少女的高潮完全超越刚才。 　　一再挑战少女的极限已经是恒例，肛穴被封锁在恐怖的高潮酷刑之中，男人们把注意力转移到空出来的腟穴上。 　　“小淫女再看看这个，上次没机会用上，这次让妳好好享受一下吧。” 　　长发男人拿出一根电动按摩棒，不是用来按摩的那种，而是连形状都造得跟大肉棒一样的按摩棒。 　　“这个……是甚麽？嗯……” 　　意识迷离的少女没有见过这东西，一时混乱之下完全没想到这根连着电线布满颗粒的粗大塑胶棒子是用来做甚麽的。 　　“咦？不……不要！” 　　长发男人把电动按摩棒直接塞进膣穴来回答少女的问题，然後没等少女回过神来就开动电源，各项功能都立即调到最大。原本在失神中半合的眼睛，立即被剧烈的快感刺激到瞪大起来，瞳孔却同时收缩成一点，少女只感到一团团的苛烈感觉在脑海中炸开，其他甚麽都已经不知道了。 　　　少女被拘束起来的手脚虽然失控地尽力拉扯挣扎，却无法移动分毫，即使拳头和脚掌已经握得指节发白，如同酷刑般的崩坏快感也没有得到一丝的宣泄。 　　虽然这次器械凌辱由长发男人主持，但是甚他男人也没有闲着。少女的小(●—●)和小肉芽上一直被压着的跳蛋，直到这时才终於离开。但是异样的机械声再度响起，然後被跳蛋更猛烈的震动袭来。 　　“不要！” 　　翻着白眼的少女全身都抽搐起来，上周末没能玩透的那些可以当作按摩用的大棒子按摩器用力地压在少女身上，足以渗透深层肌肉的强大震动，狠狠地震撼着少女脆弱的敏感带和更脆弱的性器官。 　　　　　　“不要！前面……後面……一起……呜！会坏掉……啊……不要……” 　　整个身体都同时无限制地向脑袋不断发送快感讯号，柔弱的少女根本无法承受。 　　高潮中本能地紧缩的膣穴被震动着的粗大按摩棒强行扩张，布满表面的颗粒在按摩棒高速旋转带动下不断搔弄着敏感的膣道。按摩棒顶端大了两圈的龟头造形，不但硕大还高高地翘起，配合快速扭动的功能，压在宫颈上就像在掏挖一样。 　　再加上长发男人凶悍的抽送搅动，硬是把膣穴的扩张丶膣壁的摩擦和宫颈的掏挖再提升了几个级数，还给宫颈追加了暴力的撞击。 　　连续灌肠之下变得极限敏感的肠道，再被灌入前所未有的巨量温水，即使在外观上也可以看到少女的小腹不自然地鼓胀起来，剧烈的排泄欲却被巨大的肛塞强行堵塞着。被肛塞紧压在直肠深处的大量跳蛋激烈震动，互相撞击之後又撞在痉挛抽搐的肠壁上，被肠壁压回去然後又再次互相弹跳反射引发更强烈的肠壁撞击，还带动巨大的肛塞也猛烈震动起来，撕裂般的肛穴扩张再被加剧。 　　娇嫩的小(●—●)被两根电动按摩器紧紧夹着，强劲的震动甚至可以说是震撼，小(●—●)明明已经充血硬挺还是不断被夹击的按摩器撼动变形，疯狂的震动透入胸部肌肉里直接震撼脆弱的神经，集中在(●—●)的神经末梢更是处於双重震撼的中心。 　　同样勃起的小肉芽也被按摩器震撼紧压着，保卫的嫩皮早就被残酷地扒开，作为另一处神经末梢集合点，神经密度极高的阴核本来就是女体最为敏感的地方，现在完全失去保护的小肉芽却被男人们以蛮力紧压着。配合肛穴里的肛塞和膣穴里的按摩棒，更是对膣道形成前後和内部的三面夹击，组合出双重扩张和三重震动的可怕攻势。 　　失控挣扎的身体拉扯着金属锁链和铁棒，被固定成挺胸张腿姿势的少女即使扭动得多麽剧烈，自己还是轻而易举就能把电动凶器压在全面暴露的敏感点上。　少女的身体被汗水完全沾湿，持续喷涌的淫乱黏液在不断磨擦之下更在股间地带糊成一团白浊的泡沫，就连脸蛋也被同样失禁的泪水和口水覆盖了一层。时而瞪大时而失神的眼睛，焦点虚无的瞳孔只能迷离地向着前方虚空，凄厉的哀号不时夹杂上一两句已经烙印在本能中的“不要”丶“饶了我”丶“坏掉了”等等求饶词语。在高潮地狱中饱受凌辱，对於少女来说根本就是酷刑的折磨。 　　肚皮上的按摩器极有默契地同时猛力按压，暴烈的水柱从肛穴喷出直打在远处墙壁上，就连那一大堆跳蛋也被喷射的巨力抛到远处。长发男人也鼓起最後的力气在持久的肛穴喷射中发动最猛烈的按摩棒抽插！ 　　超越极限的排泄刺激，把层层叠力的莫大高潮全面引爆！ 　　哀号完全中止，嘴巴大张喉头抖动的少女却一点声音都没有发出，瞪大的眼睛翻起了白眼，痉挛抽搐的身体突然僵硬起来，多次被迫提升的承受力终於在坏灭的高潮中再次被强行摧毁！ 　　过量灌入的温水经过漫长的喷射才渐渐完结，长发男人也放开按摩棒甩动起酸麻的手臂，粗大的按摩棒从膣穴滑出，少女被强制体验的持续高潮地狱终於完结。 　　两眼一翻，少女再次被玩弄到失神昏倒。\n（转载）", "timestamp": 1631204086, "type": "image", "updated_at": 1633526637, "url": "tw/twt6kgmslunrofxzy67mr73k2xbh2yap.jpeg", "vote": {}}}