{"code": 0, "data": [{"cid": 2473253, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470651, "reply_to": -1, "tag": null, "text": "#471096", "timestamp": 1631252500, "type": "text", "url": ""}, {"cid": 2475125, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 470651, "reply_to": 2473253, "tag": null, "text": "#471069", "timestamp": 1631269883, "type": "text", "url": ""}, {"cid": 2476242, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 470651, "reply_to": 2475125, "tag": null, "text": "Re Alice: 细心", "timestamp": 1631280424, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 22, "pid": 470651, "reply": 3, "tag": "性相关", "text": "★★★★★慎入\n★★★★★\n★★★★★\n★★★★★\n★★★★★\n★★★★★\nR18⚠️⚠️警告⚠️⚠️\n本文含有重口元素，若dy产生头晕反胃等不适症状，均与dz无关\n★★★★★\n(二）#470507\n\n\n\n\n\n\n\n\n\n（三）商场里的温度一直维持在舒适的程度，但是走在其中的少女却不断冒汗。 　\n　被汗水沾湿的白色恤衫，紧紧地贴在少女身上，内里裸露的身体，早已超越“若隐若现”的程度，几乎就是直接的露出。 　\n　戴着一副深色眼镜的少女，目光只能停留在面前的地板上，连稍为抬起头都不敢，因为少女只用想象也知道，陌生人们的目光一定都集中在她身上。 　\n　只穿着湿透的白恤衫，不但暴露出一对樱红色的小(●—●)，小(●—●)上更配戴着一对颜色鲜艳的乳环，就像是故意为了吸引目光一样。 　　少女感觉自己的脸颊火辣辣地发烫，完全超越极限的羞耻差不多占据了少女全部意识。 　\n　少女的身体也同样火辣辣地发烫，原因却让少女更加感到羞耻。刚刚才承受过一场激烈的##，发情的身体还没冷却下来。可是因为步行的震动让金属环甩动着被紧夹起来的硬挺小(●—●)，还有自己的暴露性癖，不但让身体没法冷却，反而在如此异常的环境之下，更燃烧起变态的淫乱欲望。 　\n　看着擦得发亮的地板，少女却不是只能看到地上的图案。商场的地板是真正的“擦得发亮”，反射的光线就像模糊的镜子一般，即使隔着眼前的深色镜片，少女还是可以清楚看到自己每经过一处地方的时候，不少人的脸孔都突然转向自己。虽然表情看不清，但是少女却不敢抬头去确认，确认人们的表情到底是惊讶丶猥亵还是鄙视…… 　\n　双腿紧紧夹起踩着碎步前进的少女，速度并不快，因为少女可以从地板的倒影清楚看到别人身上衣服的颜色，那麽别人一定也可以看到少女那只到大腿根部多一点点的短裙内，夺目的红色皮质内裤。无法阻止人们灼热的视线，紧紧夹着双腿最少还可以隐藏起皮质内裤上，在股间两穴位置突出一小截的两个异物。 　\n　在皮质内裤外面探出的一小截异物，连接着皮质内裤内则很大截的东西－－两根电动按摩棒。前面那根就像少女早上体验过的那根一样，★★般的造型，又粗又长并且布满颗粒的按摩棒深深插入(๑˙ー˙๑)内，紧密地压迫在宫颈上。後面那根则是由很多个同样布满颗粒的大圆球组成长长一大串，深深地插入到直肠深处。 　　男人们其实有给少女选择要不要穿上这皮质内裤，只是作为交换的条件，如果少女穿上这东西的话，他们就会再给予少女一个假发，让少女的样子更不容易被认出。 　\n　这连接着两根巨大淫具的皮质内裤，在少女看来根本就是连露体狂都会觉得变态的淫秽东西。可是为了不被认出，少女最终还是选择穿戴上。当然还有另一个很重要的原因，男人们表示如果少女不穿这东西的话，就要在短裙之下光着下半身，这麽一来不但股间两穴随时会被看光光，男人们刚刚射进去的白浊黏液还会沿着大腿慢慢流下，到时所有路人都会知道少女做过甚麽淫乱的事情了呢。 　\n　虽然这里跟少女平日活动的区域有点距离，但是在现代科技的支援之下，她清楚知道自己如此“出众”的打扮，几乎可以肯定还不到明天就可以在各大短片网站上找到路人拍摄的影片。无法反抗男人们的“游戏”，自己的暴露性廦被迫展露人前，少女只好退一步选择不要被认出身分。为了回避强大的人肉搜索，尽可能改变外貌是唯一方法。 　\n　还有一点少女失算了，看到那两根东西的时候，少女以为那两根东西是不会动的……怎知男人们在她选择了以後，却拿出一个遥控器，像表演似的把两根按摩棒各项功能都开动到最强。巨大的震动声即时在楼梯间响起，按摩棒旋转的速度快得让布满表面的颗粒也变得模糊不清，高速扭动的两棒甚至因为扭动幅度太大而不断碰撞在一起，坚硬却又略带弹性的塑胶表面敲打出连绵不断的低沈声响。当时男人们只是表演一下就关掉开关，但是少女原本红润的脸孔已经被吓白了。 \n　　当然少女的脸孔白不了多久，刚被五根大肉棒蹂躏过的两穴再被强行塞入跟大肉棒不相上下的粗大按摩棒，强烈的两穴扩张让少女的脸孔再次红润起来。少女穿起那皮质内裤的时候，明明体内已经感觉顶到尽头，两棒却还有一截没能塞入，结果还是得让男人们帮忙，像他们刚才用腰力强行把大★★塞入少女体内那样，用暴力把皮质内裤强行拉起，再调整腰间的系带，最後才“啪”的一声锁上。 　\n　现在少女虽然只是小步小步地走，但是塞满(๑˙ー˙๑)的按摩棒，即使没开动还是随着步伐在少女体内轻轻搅动。一直保持高度敏感的肉壁在强大挤压和搅动之下给少女持续制造大量快感。 　\n　事实上那头假发也是男人们的恶作剧之一，鲜艳的红色长发让少女的形象更为突出。当然人们被那一头红发吸引过来的目光，下一刻就会转移到少女身上那件湿透的半透明恤衫以及内里裸露的胴体还有那一对更鲜艳夺目的彩色金属乳环上。 　\n　随着两穴的快感不断累积，少女不禁越走越慢，因为少女感觉到，身体快要到达极限，在众目睽睽之下到达快乐的极限，要高潮了。 　\n　“谁让妳停下来的？刚才还说会乖乖听话，看来小淫女是想要惩罚了吧。” 　\n　耳边挂着的免提装置传来头领的斥责，少女虽然连忙道歉并且忍着高潮继续行走，但是男人们随意找来的藉口根本没有意义，欺负少女才是目的。处於高潮边缘的少女还没走出两步，(◎_◎;)里的串球按摩棒开始发出微弱的震动。即使震动只是最低档次，过敏的(◎_◎;)对於微弱震动却做出了过度的反应，在一阵抽搐之下擅自给少女引发盛大的高潮。 　\n　还在走着的少女，在剧烈高潮的冲击之下，双腿一软整个人就失去平衡跌倒了。 \n　　“啊啊啊！” 　\n　少女无法自制地吐出一声响亮的哀叫。就连走路都会让深入体内的按摩棒搅动到过敏的肉壁，高潮之下失控挺腰扭动加上倒下的动作，更是让肉壁往两根按摩棒狠狠地压上去，即使是前面那根一直没动的按摩棒也让少女觉得(๑˙ー˙๑)被猛力地搅动了一下似的。 　\n　盛大的高潮再被加剧，双腿软掉的少女一时之间无法站起，只能维持着“Or2”的姿势翘起屁股跪趴在地上。", "timestamp": 1631231556, "type": "text", "updated_at": 1631280422, "url": "", "vote": {}}}