{"code": 0, "data": [{"cid": 2471862, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470786, "reply_to": -1, "tag": null, "text": "一个读书群，分享读书体会、思想感悟，氛围良好。感兴趣的dy可通过vx1823361219拉进群", "timestamp": 1631239678, "type": "text", "url": ""}, {"cid": 2479267, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470786, "reply_to": -1, "tag": null, "text": "教育之道\n需知教育应当分为教与育两大部分：教即教之以事物之所以然，育即导之以道义之所以贵，两者缺一不可，方可谓教育。教是外在自然科学知识的传授，育是内在心灵培育的导引。学习自然知识，是为了提升我们做事之能力；心灵之培育，是为了提升我们做人的道德素养。这是我们人人可以达至人生幸福不可或缺的两个必备条件。\n       老子说“为学日益，为道日损。”意思是说“学习是为了每日都在增长自身的知识，修养则是为了每天都在减损自身的欲望。”为学是指外在自然科学认知的不断增加，为道是指内在身心欲望的不断减损。所以学习自然科学知识要做加法，培育内在心灵之完美要做减法。自然科学的学习可以为我们的物质生活提供诸多的便利，心灵的培育可以让我们在纷繁复杂的环境里明辨是非，知道如何去做正确的取舍。\n       就教育而言，心灵培育才是教育之根本，自然科学的学习只是教育之辅助；心灵培育为成就德行，知识掌握为成就才技。任何时候我们的教育只有培育出德才兼备的学员，则教育之道才能最终成就其完满之功。毛文刚《教育之道》之二。", "timestamp": 1631325422, "type": "text", "url": ""}, {"cid": 2495312, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 470786, "reply_to": -1, "tag": null, "text": "教育之道\n       什么是道德？我们又当怎样进行道德教育呢？这就要求我们必须先知道什么是道德，而后才能成就道德的教育。其实我们普通人对于道德的认知，基本上都是非常肤浅的，许多人都是以为做了好事就是有道德的，而做了坏事就是不道德的。但我们知道在很多时候，好坏是相对的，而不是绝对的：即你眼中的好，往往是别人心里的坏，所以仅凭自我心中的好坏之分是很难界定道德之标准的。\n       教育以人为本，在此我们就以人之道德，去说说人应当如何去认知道德，如何遵循和成就自身之道德。需知道是道，德是德，人们一定是因为遵循道而成就德，又因为违背道而缺德的。简单而言，道者人生之正确路径方向也，如孔子所说“择善而固执之”之道也；德者得也，得于人心也。道关乎方向路径，德成于行动持守。如我们选择人生正道并始终如一的勤奋努力且能持之以恒：即伟大之人生皆因持守正道、坚持正义，经过不懈努力而后得以成就的。可以说成就自身之德行，可以获得别人由衷之赞叹，而后可成就自身完满之道德。毛文刚《教育之道》之四。", "timestamp": 1631497358, "type": "text", "url": ""}, {"cid": 2498148, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 470786, "reply_to": -1, "tag": null, "text": "向上级备案了吗，可不敢乱加", "timestamp": 1631526322, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 470786, "reply": 4, "tag": null, "text": "                教育之道\n        教育是人类文明的孵化机，是人类进步的助推器，是我们人类社会最终走向大同世界的奠基石。一个国家的教育落后，这个国家的文明程度就不高，国家也会相对的贫穷与落后；反之，一个国家的教育普及，这个国家的文明程度就会较高，国家也会相对的富裕与文明。【礼记】上说：“玉不琢，不成器；人不学，不知道。是故古之王者建国君民，教学为先。”意思是说：“玉石不经过琢磨，就不能成为玩赏的玉器；人不经过学习，就不知道如何做人的道理。所以古代的先王建立国家，领导百姓，都是以教育做为最先施政的开始。”我们的祖先几千年前就已经深刻的认识到教育的重要意义，知道治国当以教育为先。\n       教育有正道，如果教育不能遵循正道，教育的意义就无法彻底彰显，教育的目的也难以达到。教育的根本意义就在于可以化民成俗，即是教化民众养成良好的风俗习惯，而能“化民”的教育则唯有道德教化一途，所以教育的终极意义其实就是教导人们如何去遵循道，如何去成就德的。美国最伟大的教育家杜威也说“道德是教育的最高和最终的目的。”毛文刚《教育之道》之一。", "timestamp": 1631239471, "type": "text", "updated_at": 1631526326, "url": "", "vote": {}}}