{"code": 0, "data": [{"cid": 477234, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 99060, "reply_to": -1, "tag": null, "text": "from https://zhuanlan.zhihu.com/p/28131456", "timestamp": 1603362381, "type": "text", "url": ""}, {"cid": 477266, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 99060, "reply_to": -1, "tag": null, "text": "噎死了的意思是…村长…？", "timestamp": 1603362834, "type": "text", "url": ""}, {"cid": 477288, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 99060, "reply_to": -1, "tag": null, "text": "Re Alice: 恐怕...", "timestamp": 1603363124, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 99060, "reply": 3, "tag": null, "text": "穷苦的人家，最难熬的，就是寒冬。\n\n\n北方的冬天实在太冷，太寒，穷人家里没有热炕，没有棉衣，只能缩在家里硬抗，房子修得结实还好，若是修的粗糙，破几个风口，那简直可以要人命，在冬天，冻死几个根本不算新闻。\n\n\n二丫娘坐在冷冷的炕头，看着熟睡中的三个孩子，不住的叹气，二丫冷的睡不着，悄悄眯着眼睛看自己的娘，嗯，真漂亮。想到这里，二丫仿佛忘记了饿着的肚子，虽然它在咕咕的叫，可是二丫不觉得苦，就当它是蛤蟆叫吧，二丫开心的想。\n\n\n爹爹什么时候回来？就在二丫睡不着，脑子胡思乱想的时候，她突然想起了她的爹爹，那个高大黝黑的身影。二丫娘也想着自己的丈夫，丈夫应征入伍几年了，这里都这么冷，他那里该怎么过。丈夫一去好几年都没消息，别人都说二丫娘的丈夫“光荣”了，二丫娘不信，好好的一个人，怎么说“光荣”就“光荣”了呢？再说了，“光荣”了的家属，每人每年能多分到20斤糙米，自己家就没这待遇，所以二丫娘从来不信自己的丈夫“光荣”了，她只当自己的丈夫打完了仗，留在那里帮助建设国家，当年二丫娘的丈夫不就是解放了这里，才跟二丫娘认识的吗？二丫娘只盼，别在那边也遇到个“二丫娘”就行了。\n\n\n冬天这么冷，可日子还是得过啊，本来今年粮食大丰收了，可一转眼，粮食就没了。丰收的时节反而没粮食吃，弄得村里的人要出门去讨饭。结果村口架上了机枪，谁也出不去，二丫娘想：也就日本鬼子才能干出这种事吧，自己的丈夫什么时候才能回来呢？\n\n\n想到这里，二丫娘就后悔，自己怎么这么老实啊。当初分到的地本来就不多，打上了粮食村里让交公，二丫娘想都没想就交了，反正吃公社，咱怕什么？三舅母就滑，她打上了800斤，结果就交了200斤，她也没藏，直接就埋地里了。公社的人来她家里翻了三遍，愣是没找着一粒粮食，三舅母叉着腰，指着村委会人的鼻子骂，骂了整整一个小时，生生把人给骂跑了。二丫娘就傻，打上来的300斤粮食全都上交了，结果只吃了公社一个月，然后公社就说，没粮了，回家吧。二丫娘傻了，她也骂，她也闹，可公社里就是没粮，你能把他们怎么着。二丫娘差点抱着孩子跳河，还是三舅母好心，偷偷给了二丫娘100斤粮食，要不然，二丫娘真得抱着孩子去死了不成。二丫娘什么都不敢说，说了自己受罪没事，还得连累三舅母，二丫娘想着，下把种出粮食来，一粒都不交了，一粒都不交！\n\n\n100斤粮食是不少，可二丫娘和三个孩子要吃大半年，这点粮食怎么够啊，二丫娘左省右省，混着野菜和麸子吃，吃到腊月，还剩下60多斤，二丫娘咬着牙想着：实在不行，就学俺男人，上山打猎去。\n\n\n“咳——咳——”这时几声咳嗽打断了二丫娘的思绪，是二丫，她病了。\n\n\n这两声咳嗽可把二丫娘吓坏了，她抱起二丫，摸摸她的额头，热的滚烫。要知道，在当地有句老话：冬生病，要人命。在这个节骨眼上生了病，二丫娘一下子慌了神，她慌忙抱起二丫就往外跑，刚跑了两步她又停下了，这个时候这么晚了，村头的吴大夫说不定早就睡下了，而且这大冷的天，要是这么跑出去，病上加病就更好不了了。于是二丫娘抱着二丫，轻轻拍着她，把她放在了床中间，二丫刚才一直冷得发抖，现在有了娘和哥哥姐姐，暖和了不少，她甜甜的笑了。\n\n\n二丫觉得自己就好像在云彩上，身边的一切仿佛都带着光晕，让人感觉迷迷糊糊的。她突然觉得没那么冷了、前方就像一个大火炉，不，是太阳。她在太阳的光芒下飘着，飘着，飘到不知名的地方。突然，一道强光刺向她的眼睛，她本能的闭上眼，可是她似乎无法闭眼似的，强光照射了一会，终于黯淡了下去。\n\n\n吴大夫翻开二丫的眼皮，看了看，又号了号二丫的脉，对二丫娘说：“没有大事，就是着凉了，得了伤寒。吃几副药，发发汗就好了。”之后，他看着二丫娘，迟疑的说：“再就是营养要跟上，要不然这病好不了。”二丫娘原本听到二丫病不重的时候，眼神中还闪着光芒，等到听到二丫需要营养的时候，光芒一下子黯淡了下去，她有些沉郁的说：“谢谢吴大夫，那诊金……”吴大夫一摆手：“都是乡里乡亲的，这年月还说什么，俺就算‘为人民服务’了。”\n\n\n二丫娘背着二丫，深一脚浅一脚的回了家。然后她放下二丫，转头就奔村长的家去了。村长家正在吃饭，见到径直闯进来的二丫娘，慌忙把饭菜藏了起来，然后说：“二丫娘！你来这里干什么？”二丫娘见到村长，“噗通”一声就给村长跪下了，她对村长说：“村长，俺家娃生病了，俺实在是没法子了，俺求你，把原来公社的老母鸡借俺使使，让它给俺娃下几个鸡蛋吃。俺求你，给恁磕头了。”说完话，二丫娘“咣”、“咣”的磕头，把头都磕破了。\n\n\n村长连忙扶住二丫娘，刚要说话，村长的婆娘冷哼了一声，把眼一瞪。村长心里一狠，笑着说道：“二丫娘啊，不是俺不帮恁，可是这空口无凭的就来找我借公社的鸡，谁知道是不是恁孩子真是生病还是恁嘴馋？恁把公社的鸡吃了怎么办？再说了，就算把鸡借恁，恁又哪来的粮食养它？恁要治病就好好治病，别编这些个瞎话来骗俺。”说着村长扶起二丫娘，还在二丫娘的胳膊上轻轻敲了三下，眨了眨眼睛。二丫娘冷着脸一句话也没说，站起来转头就走了。\n\n村长的婆娘没看到村长的这些小动作，在二丫娘走后给村长挑大拇哥：“行啊，老头子，恁牛皮。”\n\n二丫还在发着高烧，吴大夫送的一副药已经吃下去了，可还是不见好，二丫娘看在眼里，急在心上，晚上，她出门了。\n\n她是后半夜回来的，她回来的时候，背篓里装了一只漂亮的花母鸡，还有几只鸡蛋，挎着的篮子里还有一小篮小米。她静静的生起火，煮熟了鸡蛋，熬了一碗小米粥，叫几个孩子起来，吃起了鸡蛋。\n\n二丫从没吃过这么好吃的鸡蛋，软软的，糯糯的，还有点香甜。她一小口一小口的吃，生怕鸡蛋会突然不见了，可再小口的吃，鸡蛋终究是吃完了。她没吃够，但是哥哥姐姐也吃完了。她想吃想的要命，突然发现鸡蛋剥下来的蛋壳上还连着些蛋皮，于是一点点，撕着蛋皮，慢慢地抿着。\n\n二丫娘看着三个孩子吃着鸡蛋，微微的笑着，她对三个孩子说：“恁三个早点睡，大毛、大丫，明天早起，俺们上山采点野菜回来。”冬天哪会有野菜？但是二丫娘不信，她要去找找看！\n\n一大早，二丫娘和两个孩子出去了，他们去找野菜，或者说找一切可以吃的东西。二丫娘临走之前给二丫煮了一碗粥，一个鸡蛋，告诉二丫乖乖等她回来，然后，她就带着两个孩子出门了。\n\n一天的光景，什么都没找着，大毛砍了几段树枝，可以当劈柴。大丫用小手扣下一块树皮，因为二丫娘说树皮也可以吃，二丫娘想找找山里有没有什么动物，可冬天的山里会有什么，什么都没有，二丫娘从一棵树上找到几个没被打下来的山核桃，也算是没白出门。\n\n等她回到家，看到床上躺着的二丫，先是高兴，然后悲伤，最后撕心裂肺的喊出一声：“二丫！”\n\n二丫噎死了，脸上还带着满足的笑容。\n\n这年月，想挖个坟头出来都难，二丫娘红着眼睛瞪着那个鼓起来的坟包，久久无言。村长也来了，他沉痛的对二丫娘说：“二丫娘啊，节哀顺变吧。日子还得过呢，是吧。”二丫娘回过头，狠狠的瞪着村长，村长看着二丫娘的样子，什么都没敢说，转头就溜了。\n\n晚上，二丫娘拿柴刀劈死了村长。\n\n第二天，二丫娘上吊了。\n\n\n大毛和大丫，一夜之间成了孤儿。许久没有出现的警察来了，转了一圈，又走了，什么也没说，什么也没管。\n\n\n三舅母收养了大毛和二丫，虽然她天天骂这两个孩子，可给这两个孩子吃的，一点不比自己的孩子少。\n\n\n二丫娘的丈夫回来了，他一直驻扎在马兰基地，他回不来，也没法回来。要不是这次奔丧，别人还不知道他活着。\n\n\n三舅母走到他面前，“啪”的给了他一个大嘴巴：“恁达纳个蛋！恁要是早点回来，能出这事？”\n\n\n二丫娘的丈夫跪在二丫娘和二丫的坟前，泪如涌泉。", "timestamp": 1603362361, "type": "text", "updated_at": 1606782635, "url": "", "vote": {}}}