{"code": 0, "data": [{"cid": 778035, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161882, "reply_to": -1, "tag": null, "text": "同物理学院，楼主的这些问题都深刻思考过，虽然还没有理想的答案，不过至少不会让自己感到绝望，希望能够帮到楼主。\n1. 作为学物理学的同学，要讲究科学，物理学是从实验中得来的。你相信宇宙的演化是由某个“基本定律”决定的，但是你所谓的这个“基本定律”的存在本身其实是有问题的。因为不管这个基本定律是一组什么样的公式，基本定律无法回答“为什么这个世界的基本定律是这个基本定律”这样的问题。这时候其实你会发现，物理学研究的所谓“基本定律”，不如说是研究的是“自然界中被人脑理解的一种方式”。楼主学过量子力学，任何的物理定律实际上更像一种世界的“表象”而非“本质”。\n2. 这其实是一种还原论的思想，在凝聚态中，这种思想被喷得已经比较惨了。你认为“人类个体本身的运转不应该超出我们目前对物理世界的理解”，但是实际上，从基本物理定律推导出宏观现象并不是一件简单的过程（从人类的理解来说）。比如如果你想从所谓“标准模型”推导出“人类个体本身的运转”，需要从量子场论过渡到量子力学（粒子层面），过渡到化学（分子层面），过渡到生物学（大分子、细胞层面）。而每一个层级，人类都有完全不同的理论和完全不同的数学来描述。举一个最简单的例子：我们目前学习的到的“基本定律”都是满足“时间反演对称性”的，但是物理学又告诉我们宏观上有“熵增原理”（热力学第二定律），which不满足时间反演对称性。这其实就是一个典型的，微观层面的“基本规律”和宏观层面的规律产生非常大的区别甚至矛盾的一个例子。如果楼主能解决这个问题，那应该就能获得诺贝尔奖了。\n3. 多世界诠释是一种很有意思的诠释。它跟量子力学的路径积分表述联系得非常紧密。从物理定律来说，我们当然无法控制我们在哪个世界，但对于一个人来说这并不是一定一件坏事。楼主可以尝试玩一玩德州扑克，感受一下概率的魅力hhhh\n\n综上所述，我从物理学角度给出了楼主基于还原论推导出“自由意志不存在”的论证的不合理性。历史上哲学家对“自由意志”已经有非常多的讨论，可以说现在普通人已经很难在这个问题上讨论出具有创新性的论点了，楼主闲暇时光可以旁听一些哲学系的课hhhh@vbwang", "timestamp": 1608965634, "type": "text", "url": ""}, {"cid": 778048, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 161882, "reply_to": -1, "tag": null, "text": "逻辑感人。“也就是说总有一个宇宙中的我已经跳楼自杀了，总有一个宇宙中的我认真学习已经发表了CNS走向人生巅峰，那么在其中一个宇宙的我的行为就变得无关紧要了，毕竟我总是死了或者总是“成功”了”——那么，其他宇宙的你跟你本身有什么关系呢？打出这段话的你不是没有发出CNS也没有自杀吗？", "timestamp": 1608965729, "type": "text", "url": ""}, {"cid": 778057, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 161882, "reply_to": -1, "tag": null, "text": "“从这个角度来看，我们日常生活中的一切行为都应该是由我们的基因，我们从社会中受到的影响所决定的。这就说明我们根本就不能做出所谓的决定，我以为一道选择题有abcd四个选项，但实际上我们命中注定会去选c的话这就不意味着我做出了一个选择”——并不能得出这样的结论，受到社会的影响并不意味着个体能动性的完全丧失。", "timestamp": 1608965828, "type": "text", "url": ""}, {"cid": 778064, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 161882, "reply_to": -1, "tag": null, "text": "仔细驳斥的话问题太多了", "timestamp": 1608965854, "type": "text", "url": ""}, {"cid": 778085, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161882, "reply_to": -1, "tag": null, "text": "我在高中的时候也有和楼主类似的决定论的困扰，认为这个世界本质上是被物理定律框定的，是机械的、已决定的。后来这个机械决定论的观点受到了两方面的扰动：量子物理中的概率，与混沌现象中对初值的极度敏感，乃至三体问题的（现有数学工具下的？）不可解性。\n当然，这两个扰动也有相应的堵漏洞的方法：对于量子物理中的概率带来的“不确定性”，可以用多世界理论来修补，即不确定性其实是映射到了多个“确定”的世界中；而混沌现象也可以打哈哈成，如果有无穷的算力，哪怕暴力精细模拟也可以将混沌系统给模拟出来。\n之后本科学了计算机，接触了一点点计算方面的理论和视角之后，我开始对上述的两个堵漏洞的方法有了新的质疑。\n首先，基于连续的物理定律的机械决定论视角如果用离散的计算理论来做类比的话，大概相当于，一个系统本质上是一个自动机，自动机上的状态跳转是已经由物理定律拟定好的，因此只要给定初始状态，就可以通过这个由物理定律拟定好的自动机得到之后任意一个时刻的状态。然而，量子物理中的概率使得自动机的某些状态跳转成为基于概率的跳转边，这本会使得这个自动机的运转情况不确定；多世界理论的意思对应过来则是说，在自动机中遇到这种概率边时，实质上会产生状态的分裂（或者说复制），沿着所有概率边都会有一个状态继续往下走。完成了所有的概率边跳转之后，你自己的状态经过了无数次的复制，因此这个自动机到最后会有无数个停机结果（假设如果能停机的话）。对于某一个特定的状态来说，你的过去是你这个状态在所有概率边上的跳转情况；你的未来会有多个由概率边决定的未来，由于多世界理论，其中的每一个可能状态“都是”你的未来。\n翻译过来，多世界理论成了啥意思了？你的过去决定了你的现在；你的未来有“无限”的状态可能，并且声称这些可能的状态和相应的停机结果“都是”你的未来。那么怎么知道你到底抵达了哪个未来呢？只能通过观察你的过去，才能知道你是在哪个概率边指向的未来。在你观察你的过去的同时，你还意识到，还有处于状态机其他的你，在概率边上拥有着和你不同的跳转。\n这样子似乎把概率全都推到未来了，但是一个重要的问题是，以什么来标定你现在所处的状态呢？因为按照以上逻辑，你的“现在”其实已经处于无数状态之中，如果这些状态都属于“你”，那何以你根本不能够在属于你的这些状态之中进行感知、掌控和沟通？如果当下的这无数个状态不属于你，只有你自己所处的状态属于“你”，那么你凭什么认为你未来的那无数的状态可能性也都“属于你”呢？你顶多明确地知道，自己停机状态将会是那无数种停机状态中的一种，而且那无数的停机状态都会有一个基于复制的“自己”抵达。\n所以，多世界理论的一个认同上的基本问题是，“你”到底是如何界定的？到底哪些状态的“你”属于你？如果你认为未来的无数可能性都属于你的未来，那么当下的你也会有无数个版本，也都“属于你”，但你却丝毫无法证明，也没有任何感知；如果你认为只有这个状态的“你”才是你，那么你凭什么认为未来的无数的停机可能性，都“属于”你，都是你的未来呢？\n就像缸中之脑问题一样，多世界理论中当下的“我”的状态是单数还是复数，是一个无法感知，无法观测，无法证明，无法证伪的命题，因此只能是“观点”范畴而不是“科学”范畴了。离开了科学范畴，便脱离了对错。\n第二个问题，混沌理论理论上可以用无尽的算力去攻破，而更推广出去，对于宇宙这个N体问题，如果有无穷的算力，就可以根据物理定律被精细模拟出来。这里的无穷算力的意思是，你对于你要计算的系统，你所投入的计算资源远大于这个系统。但一个问题是，假设一个无穷算力的存在，与假设一个全知全能的上帝并没有什么区别。从三段论的角度，只要前提不成立，后面的结论无论对错，这个命题都是对的。“如果我具有无穷算力，那么我可以得到宇宙的解”；这个命题和“如果上帝存在，那我就可以从上帝那直接询问得到宇宙的解”是一个意思。\n以人类的脑子想要搞清楚人类的脑子是如何运作的已经近乎天方夜谭，但毕竟在这个问题上，还可以借助计算机、存储设备等在“人脑”之外的外部系统，提供比人脑更强的算力；而对于宇宙的模拟，我要精细地模拟一个宇宙，却不能够使用宇宙规模的计算机器，更不知道在宇宙之外还有什么，那这个计算结果我要怎么得到呢？\n因此，计算在算力上不可达的问题，答案就是不可知的。于其祈求上帝掌握着答案，不如认为，没有答案。\n@ JKvsKing", "timestamp": 1608965974, "type": "text", "url": ""}, {"cid": 778148, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161882, "reply_to": -1, "tag": null, "text": "原帖下的讨论相当精彩", "timestamp": 1608966398, "type": "text", "url": ""}, {"cid": 780364, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 161882, "reply_to": -1, "tag": null, "text": "cy，考完来码字", "timestamp": 1608988402, "type": "text", "url": ""}, {"cid": 782830, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 161882, "reply_to": -1, "tag": null, "text": "Re 洞主: 去原贴看了看，下面好多不同角度的回复都给了我一些启发，为什么在树洞上感觉没有看见过这种有意思的讨论呢，是因为他们这个bbs的定位和我们sd不同吗？and评论有几个人表述能力好强。", "timestamp": 1609006286, "type": "text", "url": ""}, {"cid": 783140, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 161882, "reply_to": -1, "tag": null, "text": "这个问题我也思考过。决定论的问题其实可以很简单地考虑：自由意志是相对存在的，你的未来虽然是确定的，但你的选择会决定他怎样确定。比如你现在有A和B两种选项，从广阔的角度来说，你选择哪一项是确定的，无法更改的，已定的，但是就眼下来说，你拥有选择A和B的选择权，既两种都是可能的。不要把自己的懒惰归结在上面了。", "timestamp": 1609016544, "type": "text", "url": ""}, {"cid": 783328, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 161882, "reply_to": -1, "tag": null, "text": "只要物理学一天没解决时间维度和其它维度不同的原因，我就一天不会被这些静态的世界观困扰。", "timestamp": 1609031062, "type": "text", "url": ""}, {"cid": 783946, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 161882, "reply_to": -1, "tag": null, "text": "好耶，摸鱼有了学术理由！", "timestamp": 1609038330, "type": "text", "url": ""}, {"cid": 785487, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 161882, "reply_to": -1, "tag": null, "text": "自由意志论VS决定论", "timestamp": 1609051416, "type": "text", "url": ""}, {"cid": 844569, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 161882, "reply_to": -1, "tag": null, "text": "Bob的洛阳铲来了！以下为回答：\n这个帖子很真实，探索物理学知识似乎要比其他学科“危险”得多，其中大概以统计力学和热力学最为突出，有数位知名人物均以自杀结束了生命。但我希望那位同学能坦然地面对生活，不管世界的真相究竟如何，依然保持对生活的热爱。回到他的问题，我想来用我浅薄的认知来试着剖析他的观点，一点点抽丝剥茧寻求答案。\n\n在第一点中，该同学认为宇宙的演化是（强）决定论或量子力学的哥本哈根诠释中的一次次随机坍缩所导致的。前者是完全否定自由意志，但对于后者，我认为随机性并未扼杀自由意志的存在。首先，随机性，或者说概率，在目前的科学界中并没有一个普遍认定的概念。频率论、贝叶斯主义论等理论不尽相同，从不同理论的视角来看自由意志的存在也会得到不一样的答案。在关于概率本质的问题被彻底解决之前，自由意志的存在不能被一以贯之地抹杀。而如果硬要从中选择一种否认自我意志的理论来建立世界观，何尝不是你的自由意志在作怪呢？\n\n此外，“除非我们的存在本身也是一种基本相互作用”一句我没太读明白，这句话好像是说“我们的存在是基本相互作用，那么存在自由意志”，顺着本人的意思原句应该是说“除非自由意志蕴含于纯物理过程”。这一点为什么不可能呢？拓展思维的话，可以看看关于“涌现”（emerge）现象的一些介绍，或许会有一些帮助。\n\n第二点里首先是关于个体的运转的物理学理解，其实也就是承着我的上一段：该同学认为纯粹的物理学演变应当是决定论的，不会有自由意志的产生。这种类似机械唯物主义的观念在物理学尚未发展完全的今天是无法避免的。当然我不是说物理学不会发展为强决定论，但在随处充满“不确定性”的现代物理世界里，这种观念会成为我们探索物理世界真相的道路上的掣肘。追寻真相的道路已然艰险，我们不必为自己加上“否认自由意志”的镣铐。\n\n第三点提到了量子力学的多世界诠释。其实大众对多世界诠释有着一些偏见，也就是平行宇宙。事实上，根据量子力学中不可避免的“叠加态”，我们要说其实并不是多世界诠释创造了多个世界，而是哥本哈根诠释用额外的“坍缩”假设砍掉了多个世界。多世界诠释只是用一个希尔伯特空间中遵循薛定谔方程演化的态矢量描述了世界，而所谓的世界分裂，实则是在我们与外界不断发生相互作用的过程中这个空间的维度不断上升所致，也就是纠缠的不断扩大。而所谓世界，也就是矢量在某维度的经典基底上的投影，也就随着空间维度的上升而增加了。高维空间的任意两矢量几乎都是正交的，也就意味着两个世界彼此平行。当然，说这么多知识与自由意志关系不大，但多世界诠释绝不是能理解为无穷多分裂的宇宙中的“我”都是“我”的可能（其他宇宙与你何干？）；它会带来的思考应当是在这个互相纠缠的过程中“我”究竟是什么的问题。这一点也就不展开了。\n\n然后该同学提出自己产生了“绝望”。不存在自由意志后的论述（我觉得）没什么问题，但显然前提还有待考量，而这有赖于物理学的发展。同时，物理学发展到今天，我只感到人类对自然的认识越来越渺小。这到底是应该绝望，还是应该感到天地广袤无垠，大有可为之处呢？而作为一名物理系的准博士生，是否可以意识到自己在人类向世界真相慢慢求索路中的一席之地呢？如果相信决定论，你是否愿意相信最终人类会理解世界的真相呢？决定论没有决定你的信念，你或许上一秒还在绝望，下一秒又重拾了信心，决定论只决定了你的摇摆不定罢了。你大可以用决定论怀着这样一份认识世界的信心，把你的绝望化为探索真相的动力。", "timestamp": 1609862285, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 30, "pid": 161882, "reply": 13, "tag": null, "text": "https://bbs.pku.edu.cn/v2/mobile/post-read.php?bid=690&threadid=17877614\n我是物理学院的一名直博生，从本科的时候我就有了一些感觉自己解决不了的问题。我先阐述一下我的问题：\n1.我相信宇宙的演化是由物理定律决定的，这个定律可能和我们目前所知道的相去甚远，也可能非常接近，但这不重要，重要的是这个演化过程是可能是在宇宙大爆炸之后就被决定了的，或者也可能是被一次次投骰子所决定了之后的演化。这种演化本身没有自由意志的容身之地，除非我们的存在本身也是一种基本相互作用。\n2.从根小一点的尺度上来说，人类个体本身的运转不应该超出我们目前对物理世界的理解，只是这个系统过于复杂是的我们不能跟很好的认识它。所以其实我们和机器人，人工智能应该是没有本质区别的，只不过是一种架构奇怪的计算机，从这个角度来看，我们日常生活中的一切行为都应该是由我们的基因，我们从社会中受到的影响所决定的。这就说明我们根本就不能做出所谓的决定，我以为一道选择题有abcd四个选项，但实际上我们命中注定会去选c的话这就不意味着我做出了一个选择。\n3.再回到物理学中来看，量子力学可以用多世界诠释也就是平行宇宙来解释波函数塌缩，也就是说总有一个宇宙中的我已经跳楼自杀了，总有一个宇宙中的我认真学习已经发表了CNS走向人生巅峰，那么在其中一个宇宙的我的行为就变得无关紧要了，毕竟我总是死了或者总是“成功”了。\n综上所述，在思考了这样的问题之后我就开始对整个人类社会，整个宇宙产生绝望。不存在自由意志就导致不存在积极向上的事情和消极的事情的区别，努力工作生活和混吃等死没有高低贵贱之分，毕竟我们是被物理定律支配的傀儡，无法自己做出任何决定，无法改变自己的命运（这里不代表宿命论）。这类的问题所带来的“消极”影响我一直以来都是通过排空大脑，让自己忘记类似的思考来使得生活能继续下去的，但是最近我发现自己并不能像之前一样骗过自己了，导致我现在整个人处于一种非常消极的状态，除了吃饭睡觉玩手机以外已经没有动力去做任何事情了。\n希望有人能够教会我如何去逃避或者说说服我以上的观点没有任何合理性。\n赞 (25)", "timestamp": 1608965523, "type": "text", "updated_at": 1609862285, "url": "", "vote": {}}}