{"code": 0, "data": [{"cid": 777999, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 161871, "reply_to": -1, "tag": null, "text": "注明引用", "timestamp": 1608965334, "type": "text", "url": ""}, {"cid": 778061, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 161871, "reply_to": -1, "tag": null, "text": "注明引用", "timestamp": 1608965843, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 161871, "reply": 2, "tag": "政治相关", "text": "#政治相关\n　　在我看来，社会转型指从旧秩序转向新秩序的过程。这句话首先意味着，旧秩序和新秩序是两种性质不同的秩序，否则就无所谓转型。这里的旧秩序指外部秩序，即一种源于外部的秩序或安排，是人为建构的，因此它服务于秩序制作者的目的。与此相反，新秩序是内部秩序，是无数人在实践中不知不觉地产生的，非外力所强迫，没有特定目的。哈耶克又称之为“自发秩序”。\n　　威权统治是典型的外部秩序，由统治者刻意制造和维系。它能保持相当长时间的稳定，原因在于，人们之所以愿意接受某种秩序，是由于既然身处社会网，想实现自身的目标，就必须与他人合作。而我们对预期中的合作能否达成的信心，来自于秩序所提供的言行的一致性。威权统治以“命令-服从”为基础，人们清楚地知道，只要服从统治者制定的规则，就能保证生存和安全，或许还会分到一些政府福利。在威权统治的稳定期，多数人并不主动求变，因为变动产生风险，而人最害怕失去已经拥有的东西。\n　　\n　　然而这种拥有以自由为代价。自由不等于安全、财富、地位等等，没有自由，人也可能存活（尽管取决于统治者），但有一样东西是以自由为前提的：创新。一种秩序如果丧失了创新能力，就只剩下山寨式的苟延残喘。不言而喻，缺乏创新的威权统治注定难以持续。看历史，无论威权统治创造了怎样的辉煌，也逃不过转型。\n　　\n　　据此，越是在威权统治的稳定期转型，进程越可控，动荡也越小。但历史经验显示，没有哪个既得利益阶层会心甘情愿地启动改革，他们总要等到旧秩序动摇瓦解才另谋出路，而且还犹疑徘徊。所以《威权统治的转型》的作者认为，转型的标志是：“当现任威权主义统治者……必须为了向个人与集体的权利提供更安全的保障从而不得不修改他们自己定下的规矩的时候。”此时形势已诡谲多变，不确定因素翻倍，就像“多层棋局”。\n　　作者没详细描绘，译者也未加注释，我不很清楚这种棋局的原理和格局。大致的理解是，多层棋局有上下两个棋盘，移动任何一枚棋子，都会对两个盘构成影响，可见它远比单个棋盘复杂。而现实只会比隐喻更复杂。政治转型如果被视作棋盘，其往往多于两层，参赛者的数量不固定，有人作弊也难以判断或制止。\n　　\n　　打这个比喻，不是为了表明转型如同下棋般有规矩，恰恰相反，作者想借此描述“一种更混乱也更冲动的比赛”。转型的目标，则是为这个“多层次的、混乱的、急促的游戏”建立新规则，即从外部秩序转向内部秩序（自发秩序）。如何实现？最先遇到的困境是，既然自发秩序非刻意而为，我们又怎能设计它，随后朝这个方向前进？\n　　\n　　按照哈耶克的辨析，该疑问不难解答。自发秩序的敌人是强制，因而，减少强制就增加了自发秩序的可能性。至于自发秩序具体将以何种面貌呈现，无需也无法预计。因为它提供给社会的是一般性原则，而不为特定人的特定目标服务。在这个意义上，威权统治转型做的应该是减法，从对社会的强管制转向弱管制。\n　　\n　　由此我认为，《威权统治的转型》区分的“自由化”和“民主化”非常重要。自由化指，“对于个人与集体而言，不受国家或第三方随意或非法侵犯的有效保护的逐渐承认的过程。”这实为自发秩序的基本原则。转型过程中，民主是保护自由最常用的工具，但两者不是一回事。作为一种分配机制，诚如作者所言，如缺少自由理念，民主“有很大的风险会堕落成纯粹的形式主义”，即“民粹式民主”。届时政客们大力收买民心，谁许诺的社会福利最多谁就当选，而无视哪些阶层受损。这种杀鸡取卵的统治方式更不可持续，遗患也需要用更多时间消除，因为从尝到甜头的人嘴边拿走糖碗绝非易事。\n　　\n　　不过，即便清晰了转型方向、厘清了自由和民主的关系，本书副标题所揭示的“不确定性”也仍未消除。我们依然不知道转型会否夭折，也不知道究竟将转成怎样一个社会，更好呢还是更糟糕？这种不确定性不仅源自威权统治集团的态度、改革者的技巧、各阶层的盘算（这些作者有详细论述），根本问题是，不确定性源自人类的“无知”，本身不可消除。\n　　\n　　哈耶克指出，现代社会高度复杂，大到政府小到个人，能掌握和运用的只有一部分知识，相对于知识量浩瀚且动态的社会，人类是“无知”的，没有全知全能者。人们依据一些规则（如习惯）生活，不是由于知其所以然，而是这样做有效，即能运用掌握的那些知识达成目标，使自己获益。同理，社会转型中的各方，哪怕统治者也处于无知中，不可控因素暗礁般遍布，翻船的危险如影随形。\n　　\n　　听上去有些悲哀，其实不然。如果真有一个设计师能让社会按其规划一步步走下去，则恰好证明，由某机构来替你安排生活、做出决策是可行的，那么，威权统治亦是可行且永恒的，转型就不必要了。反过来说，转型的推动者必须认识到自身的无知，在无知中做选择，面对不确定性，并承担风险。自发秩序不承诺你会得到什么，它只保证你不被强制。自由不是免费的。\n　　\n　　但许多例子表明，很多人只爱免费的“自由”。当转型出现失序现象时，他们不愿意自负其责，转而呼吁旧权威重整秩序，甚至最终，不过是用另一个威权统治取代前一个。归根结底，一个社会怎样认识和实践自由，决定了转型的方向和成败。\n", "timestamp": 1608965207, "type": "text", "updated_at": 1608965843, "url": "", "vote": {}}}