{"code": 0, "data": [{"cid": 778288, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 161932, "reply_to": -1, "tag": null, "text": "上一次看到这个段子的时候，我还是处男", "timestamp": 1608967919, "type": "text", "url": ""}, {"cid": 778301, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161932, "reply_to": -1, "tag": null, "text": "from：今日北邮人", "timestamp": 1608968030, "type": "text", "url": ""}, {"cid": 778306, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 161932, "reply_to": -1, "tag": null, "text": "好像看过", "timestamp": 1608968048, "type": "text", "url": ""}, {"cid": 778318, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 161932, "reply_to": -1, "tag": null, "text": "#160970 #重复内容", "timestamp": 1608968175, "type": "text", "url": ""}, {"cid": 778372, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161932, "reply_to": -1, "tag": null, "text": "sorry", "timestamp": 1608968722, "type": "text", "url": ""}, {"cid": 778373, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 161932, "reply_to": -1, "tag": null, "text": "#折叠", "timestamp": 1608968733, "type": "text", "url": ""}, {"cid": 778662, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 161932, "reply_to": -1, "tag": null, "text": "xs", "timestamp": 1608971538, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 161932, "reply": 7, "tag": "重复内容", "text": "有一年圣诞节，室友和女朋友约会去了。我一个人在房间里。我把浴室的灯打开，把热水灯开，浴室里就雾气腾腾透出光亮，像一个神迹显现。\n\n我在隔着一个客厅的房间里上网，写日志，发微博，假装自己正在等一个女人洗完澡，出来陪我做爱，但其实水是我开的，浴室里没人。\n\n我的室友回来了，带着一个女孩，他很吃惊的看着浴室，\n\n“你带了人回来吗？”\n\n我本应该诚实，但真相太可悲了，我回复的是：“恩，我带了人回来。”\n\n他拍拍我，说好小子，真看不出来呀，那就不打扰你了，便神色隐秘的一笑，和他的女友钻进他的房间了。\n\n但其实浴室里没有人，水是我开的，过了一会，我觉得这样很浪费，就把水关了回到自己的房间睡着了。\n\n后来我的室友就跟人说，我有一个女友。别人就一问我，你有一个女友吗。我怎么说呢。我只能说是，恩，我有女朋友。\n\n因为我不能告诉他们水是我开的，浴室里没有人。\n\n所以我度过了一段麻烦的日子。我不能和基友们出去了，因为他们听说，我有个女友。\n\n“去陪你的小情人吧”，他们一群人哄着赶走了我。\n\n工头福利发电影票，他们给了我两张，我装作很感谢的样子，可是我从哪儿找另一个人陪我去看电影呢。所以我一个人，旁边的位置上放着我的爆米花。\n\n“你和你的女朋友吵架吗？”他们问我，我该怎么回答呢。我说，不经常吵，这是真的，恩，我们没吵过架。\n\n有些时候他们看见不到我的女朋友，就很奇怪，为什么见不到你的女朋友呢。而且有些心直口快的女孩说，你从不给你的女朋友买东西，还说，不吵架，就是冷战了，分手了。所以我被她们拉着买了一些女人的小玩意，有些东西真的不错，我想，在我送给她的时候，她会很高兴吧。\n\n后来他们还是没有见过我的女朋友，一直都没有。我怎么办？告诉他们浴室里没有人，水是我开的？不行，我说不出口。没有办法，我买了一些卫生巾，不常见的型号，还有唇膏，一些粉底。\n\n有人走进我的房间，说这些东西是谁的。\n\n“那些是我女朋友的，因为她有时候在我这里过夜，所以我为她准备了一些常用品，比如卫生巾，这个是她特别用的那种。”\n\n女人听完泪眼婆娑，揪她男友的袖子，你看看人家的男朋友！他身边的男人露出了不好意思的神色。\n\n谁会不信我呢？谁会不信我有个女友呢。只是她性格怪异，不爱见人而已。\n\n我隔三差五给卫生巾滴上可乐，扔进厕所的垃圾桶里，我上班前在粉底上揩一下，抹在脸上。要是有一部相机留下每天我卧室内的照片，那些东西部在一天天减少，看起来就好像有个隐形女友一样。反正人人都相信我有个女朋友，没人会发觉浴室里其实没有人，水是我开的。\n\n又过了很长时间，工头找我去办公室，面带关切，莫名其妙给了我一天假，隔壁桌的两个女孩面带同情的看着我，鼓励我，像我这么好的男人，肯定能找到更好的。我才知道有人看到我一个人去看电影了，还看到我一个人坐了两个人的位子，在电影中间哭。\n\n哦，原来我是失恋了，虽然那部片子很感人啊！\n\n我简直想痛骂自己一顿，这是早就可以通往解脱的一条路，我早就该这么说啊！卫生巾和粉底太贵了，化妆品我都买了Channel的。我不知不觉这么过了好长时间，都没有钱付房租了！\n\n我揪着自己的头发，很痛苦的样子，我看见她们又捂着嘴，用手护住鼻梁两边，向眼睛里扇风，背过头。终于，还是有一个人忍不住还哭了。\n\n我没哭，我跟我女友没什么感清。\n\n我又单身了，吃过两顿安慰饭之后，一切又回归了生活的平静，有女孩要给我介绍女朋友。\n\n“他为她女友买专用的卫生巾呢！”她们不厌其烦的说，讲了很多我部不知道的痴情故事。是吗？那个介绍来的女孩偏过头来看一眼我\n\n我怎么办，我只能说，是啊，难道要我告诉她，浴室里没有人，水是我开的。\n\n我跟那个女孩出去了两次，后来她委婉的把这事分了\n\n“你的心里空落落的，我感觉你还爱着她，我没信心取代这个位置。“她眼红红的。临走，还给我一拥抱。\n\n这姑娘真有意思。我没有女朋友，浴室的水是我开的。但我不能告诉他。\n\n后来就没人给我介绍女朋友了\n\n经她这么一点拨，我开始想念起我的前女友来，然后我想起来，我没有一个前女友啊，浴室里没有人，水是我开的。\n\n又到了一年圣诞节，还是那个室友，和一个不同的姑娘出去了，我一个人在屋里上网\n\n我那时候想，不知道那一年圣诞节，我究竟是因为什么把浴室里的热水灯开呢？我一个人点着一根烟，在昏暗的灯光里，感觉很静，想了很久，突然想起来，原来我是在想象有一个女孩是属于我的。\n\n没有抗拒这诱惑力，我打开灯，扭开热水，浴室里就雾气腾腾透出光亮，像一个神迹显现。这时候，我的室友搂着那个女孩回来了，他看着浴室，先是好奇，接着露出了惊讶和欣喜的神色\n\n“是她回来了?”\n\n他旁边的女孩看起来高兴极了，对我室友说：“是你跟我说的那个吗，是他以前那个女朋友吗？”\n\n两个人开心的不得了，在客厅里高兴的又蹦又跳，好像约瑟和马利亚。\n\n“不，没有人。”我说，“浴室里的水是我开的。”", "timestamp": 1608967883, "type": "text", "updated_at": 1608971537, "url": "", "vote": {}}}