{"code": 0, "data": [{"cid": 1561568, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 307275, "reply_to": -1, "tag": null, "text": "😅 ", "timestamp": 1619704018, "type": "text", "url": ""}, {"cid": 1561581, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 307275, "reply_to": -1, "tag": null, "text": "😅", "timestamp": 1619704120, "type": "text", "url": ""}, {"cid": 1561789, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 307275, "reply_to": -1, "tag": null, "text": "好长", "timestamp": 1619705745, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 307275, "reply": 3, "tag": "性相关", "text": "# 床上的微型种族主义\n　　——是种族歧视还是文化差异？同志的情欲世界权力关系太过复杂，同种性别不同种族，其实更有让人无语的遭遇。\n特约撰稿人 范坡坡 发自柏林｜2021-04-25\nhttps://buff.ly/3sRi5BV\n[点击查看图片]海报上有一名赤裸著上身的亚裔男士。摄：林振东\n\n　　2021年3月16日，美国乔治亚州亚特兰大的三家水疗按摩中心发生连环枪击案，八位罹难者中六位亚裔。21岁的命犯 Robert Aaron Long 被拘后否认这场枪击案的种族动机，当地警方甚至援引其“心情不好”（had a bad day）的说法。媒体报道了肇事者的“性瘾”问题，而水疗馆在他的眼中恰是他“想要消除的一种诱惑”（https://edition.cnn.com/2021/03/17/us/robert-aaron-long-suspected-shooter/index.html）。\n　　亚特兰大的枪声惊醒的不仅是百年来亚裔在美国甚至整个西方世界所受的歧视和屈辱，也更是亚裔在媒体中性别刻板化呈现上的困境。直到现在，主流好莱坞电影中，女性仍旧依循着“蝴蝶夫人”“苏丝黄”的套路，被极度物化为欲望的对象；而男性则是被去性化的动物，处在性的“食物链底端”。好莱坞电影中，相较于床戏不断的007，亚洲超级英雄李小龙、成龙、李连杰在好莱坞的世界里连吻都不得一个（https://variety.com/2021/tv/news/asian-american-hate-crime-hollywood-vincent-chin-1234934752/）。床榻之上不仅是情欲张力，也更隐含着种族冲突，甚至潜藏杀机。情欲面前的个体可能无比柔软脆弱，但这也正是考验你是否反种族歧视斗士的关键时刻。这样的政治情境下，我们还能好好地做爱么？\n　　我在德国的性爱生活里，遇到不少分不清到底是种族歧视还是文化差异的现象。我姑且称其“微型种族主义”（Micro-Racism），不是因为这个叫法可爱，而是同志的情欲世界权力关系太过复杂，同种性别不同种族，其实更有让人无语的遭遇。\n\n年龄之谜\n　　亚裔被“夸”看起来年轻，已经是经典的搭讪套路。如果只是蜻蜓点水地提一句也便罢了，但如果这个人喋喋不休地说下去，你可就没什么值得高兴的了：\n　　“你看起来才十六岁！”“你们亚洲人太他妈的幸运了！”“你们怎么都不长皱纹？”“听说你们五十岁的时候会突然一下子变老是真的吗？”\n　　看似夸赞的话听起来怎么就那么别扭？其中深意就在于，这些话语里包含的不是你作为一个个体的存在，而是同质化某一个种族、群体。刻板印象的形成就是这样的，亚洲人就看起来年轻——要是碰到一个看起来不年轻的亚洲人呢？同性恋就会打扮——不会打扮的同性恋该去死么？再者另一些刻板印象本就不是善意的：“河南人都是骗子”“中东人都是恐怖分子”。\n　　再者，看起来年轻真的有那么多的红利么？每次去美国或者瑞典这些喝酒严格看年龄的国家，我都会被查身份证。有次我在洛杉矶刚好没带，酒保看我的护照照片，对方还不依不饶地要求看原件，最后我眼看着他把已经打好的啤酒倒进水池。\n　　来德国之后，我开始接到一些参加电影演出的邀请，好几次对方给我设定的都是二十几岁的角色。一次我看到一个剧组招募三十五岁左右的亚裔男演员，当时三十四岁的我被演员副导拒绝了“你真的三十五岁？”“可是不行，你看起来太年轻了！”\n　　请问你们告诉我一下三十五岁的亚裔男性应该长什么样子呢？然而不服气的是，整个叙事中为什么非要是“亚裔看起来太年轻”而不是“白人看起来太老呢”？于是在一次被人说“你比你实际年龄看起来小很多”之后，我回答说“你比你实际年龄看起来还老”。对方愤怒地走开了。\n　　年轻也可能暗示着你经验不足，不值一提。那个用说你只有“十六岁”的方法来泡你的人，难保他对儿童有着特别的兴趣。谁如果在性这件事情上把我想象成未经世事的孩子那的确是一种羞辱。\n　　年龄跟种族的关系是由皮肤联系到一起的。亚裔体毛少，皮肤光滑一直伴随着很多西方人的想象。我曾不只一次地被约会对象反复抚摸某些部位的皮肤，体验对方的称赞。如果在亲密的空间里倒也享受，可是也曾在夜店里被“嗨”过头的陌生人抓住手臂抚摸，连声称赞“好光滑”。这里难道是动物世界么？\n　　我有朋友曾经在男同志约炮软件上被搭讪，“好想跟亚裔试一试，因为听说像是跟海豚做爱。”我的朋友在请教了周遭朋友一番之后才恍然大悟，因为海豚皮肤非常光滑，没有棱角，以此比喻亚裔男孩，是名符其实的物化了。\n[点击查看图片]房间内有一名男士。摄：林振东\n\n亚裔男同=零号\n　　皮肤毛发，与年龄之外也更与性别气质关系甚密。当下男同志圈子，流传着胡子潮流。无论线上登录一下软件，或者线下放眼望去夜店酒吧，白男同志几乎都要蓄须明志一般。这在大多时候也是主流“阳刚”气质在作祟。而须发较少的亚裔男同，逐渐被放入亚洲男人=女性气质=被动方的窠臼。亚裔男同都是零号的传闻，一度成为约炮软件上的某种共识。对此我先不急着反驳，分析一下这种惯性思维的根源。\n　　首先，很大程度上在于媒体的影响，这里所指的媒体是美国为主要市场的男同色情产业。这个行当里亚男身影的匮乏有着深层的原因：亚裔社区对于性的相对保守，亚男成长过程中缺少有关身体骄傲的社群模范，亚裔家族关系紧密且复杂，看重面子，等等原因。近年来情况有所改善，逐渐涌现了一些不惧色情污名的亚同男模，例如 Sean Cody 捧红的 Cody Seiya 风头正盛，Jkab Ethan Dale 的 onlyfans 风生水起，推特账号为@cagedjock 的个人博主也非常有特色。但列举出的这几位无一例外地以做零号为主。这些呈现是社群统计学的呈现？还是欲望生产长期异化的结果？我们不做预设。\n　　其次，种族的权力关系，与性别有着互文的关系。越南作者 Tan Hoang Nguyen 在《零号看世界》（A View from the Bottom, https://www.dukeupress.edu/a-view-from-the-bottom ）一书中分析了经典影片《情人》中的性爱场景，梁家辉著名的性感翘臀也是从这部片子里春光乍泄的。电影的凝视将片中亚洲男演员视为异域风情的性感符号，其实这个片子里的“零号”就是梁家辉，哪怕他在性上面占主动，但他在镜头面前是被动的。\n　　这个现象引起的直接结果就是，在一些白人为主的国家，只要你的亚裔面孔一上线就会被诸如“让我来插一插你那紧实的中国屁股”之类的措辞所骚扰。倘若你揭露自己潜伏的一号身份，对方往往感觉是天方夜谭。而被亚男一号操了，也是一种伤害大男子主义尊严的羞辱。\n　　想要打破着这个僵局，首先要破除的是“零号污名”。被插入是一件丢人的事么？这其中隐藏着深层次的男权逻辑，插入者与被插入者各站男女性别二元对立，被插入/女性处在不被价值体系看重的一端。“零号骄傲”还需要质疑的是：被插入一定是“被动”么？对于“在下面”的人如何赋权，Tan Hoang Nguyen 在他的书里也提出了对于二元化性别话语的挑战。成年人知情同意的愉悦对于个人来说，并不服从于表面形式上的“主动”、“被动”。这里也借用一下阴阳转换的东方哲学。看似被插入的行为，如果被插入者有着高度的主体性，当然不能无视其“主动”话语。只要活明白了，谁操谁还不一定呢。\n　　更深刻是反思二元思维的定势。我所观察男同志社群文化在很多时候强调一/零之分，还是在模仿异性恋男/女模式。非男则女，非一则零。这一根深蒂固的观念也渗透到流行文化中。我的外甥女在十七岁的时候已经是一位资深腐女，被日本 BL 漫画滋养长大。在她得知舅舅的性取向之后首当其冲的问题就是“那你是攻还是受呢？”后来认识的不少腐女都存在着类似的固定认识。经过我一番教育，有过了几年她才懂得了更多。但这也不能怪她，主流社会给同性恋和异性恋的选项一直都太有限。男同性恋社群本身还在肛门/阴茎快感中心主义的时代，亟需被打破。\n　　由此说来恼人的并不是做一做零的问题，而是被固化地认定为做零。这就是更长远的文化教育与沟通。前文所提到做零的亚裔色情明星，他们对于亚洲男性性赋权的贡献当然应该被珍视，而其实性的解放需要更多元的身体加入。例如90年代就开始活跃的 Brandon Lee，是一位菲律宾华裔，他在银幕上以做一号为主。尽管他后来也在老板 Chi Chi LaRue 的教育下做了零号，但其形象在当时成为一个巨大的例外。\n\n尺寸问题\n　　亚男在性的食物链上被鄙视，还要面对的是对亚男尺寸的看法，这里所说的尺寸不仅是阳具，还有肌肉线条、身高等等迷思。\n　　我们这个时代被太多追求“大”的思维所恐吓，楼要盖高的，桥要修长的，路要建宽的。色情片中所追求之大，在没有适当性教育的情形下，青少年更把这些素材作为参考，引发身体焦虑。但其实抛开种族因素，大部分色情明星的尺寸跟我们普通人其实都没有关系。而无论统计学有多么发达，我们不可能丈量所有地球上有阴茎的尺寸。一个人是一个人，不是他的种族。\n　　而大尺寸做起来就爽么？前不久我采访了一位以大尺寸见长的推特账号为@NimrodFKK 的网黄（https://weibo.com/ttarticle/p/show?id=2309404598034972410541 ），他详述了成长中因为尺寸带来的烦恼：中学时代被取绰号，女友害怕他的尺寸不敢“轻举妄动”。作为双性恋的他，恰是在男同志的圈子里找到某种归属感，可是好景不长，这天赋异“柄”又被另一种物化所取代。在一些性爱中，他甚至可以被简化成那根肉棍。\n　　大尺寸的阳具其实往往存在勃起障碍，想要海绵体充分膨胀通常要借助外力（伟哥、屌环之类）。好在最后这颗巨屌在他失业后拯救了他，在 onlyfans 上展开副业，他也反思着自己和身体上这块肉的关系。身为犹太人的 NimrodFKK 对我讲起，二战前德国纳粹的宣传画中曾经把犹太人的大尺寸作为这个民族劣等的证据。因为这样证明他们是没有进化好的“野蛮人”。而在抓犹太人的时候，实施割礼也成为犹太男子在劫难逃的标记。\n　　多年后，大尺寸阳具咸鱼翻身，甚至现在有一些在色情产业里发展的犹太男星，以自己的种族作为招牌，却鲜有人提及这段历史的惨痛。而随之而来定在亚洲男性身上的小尺寸标签，又会否成为另一种潜伏的种族危机？\n　　纯粹技术层面，女性 G 点普遍被认为在阴道前壁2.5-5厘米左右，男性前列腺则距离肛门口5-7厘米。大部分被插入者其实并不需要一个巨大的阳具来满足。而色情片一味地用大尺寸来作为视觉冲击，就在某种程度上助长了制度性的种族压迫。\n　　受到尺寸问题压迫的也不仅是特定种族，也包括特定性别身份族群，例如女跨男跨儿群体。他们往往在长期使用荷尔蒙后会在阴蒂上端发展出阴茎形状的器官。著名的跨儿色情明星 Buck Angel 有着非常多这样照片，他为自己的身体所骄傲，可是却难以在主流规训的审美中得到一席之地。\n　　我们面临的更是性爱中根深蒂固的“性器官”中心主义。其实我们的双手、双脚，我们的耳朵、头发何尝不都是很可以发挥的“性器官”。很多男同志为了练出超尺寸的身材，不惜花大量时间在健身房。但其实个人体验里，与大胸男人的性爱其实体验平平，这些人往往举了太多铁导致手掌粗糙，前戏爱抚的时刻非常减分。为了视觉上的冲击，损失了触觉、感知的敏锐度，绝对是得不偿失。\n　　更可悲的是，尺寸问题也没能赢得反种族歧视运动中应有的联盟。游行抗议中，我们没有对类似“种族主义者都是小鸡鸡”（Racists Have Small Dicks）这样的标语提出异议，可是这背后深藏的“好”与“坏”的价值，完全套用主流男权所建立的体系，对毒性阳刚气质（toxic masculinity）毫无反思。在 Black Lives Matter 的示威中，也有一位举牌“只吃黑人屌”（Only Suck Black Dick）的女性抗议者，这自以为是的政治正确，隐藏着着对于黑人男性的物化。这与那个想要“消灭亚洲女性性诱惑”的凶手只差了一把枪而已。\n[点击查看图片]一幅内容是赤裸男士的摄影作品。摄：林振东\n\n亚裔香草男\n　　2017年，初到柏林的时候，我受端委托报道柏林的佛森虐恋皮革文化集市（https://theinitium.com/article/20170915-culture-sm/ ）。然而到现场的我立刻感到因种族、身材、阶级而造成的极度边缘化。放眼望去清一色肌肉皮革男里，既没有钱买皮革，也没有身材穿皮革，更没有胡子搭配皮革的我，显得格格不入。柏林作为欧洲虐恋者的大本营，除了佛森之外，更热闹的还有复活节的街市游行。历年的海报中也鲜有亚裔身影。国际皮革先生选美 Mr Leather 历年参赛者中更不见亚裔选手。于是亚裔也似乎与虐恋文化绝缘，亚裔男人都只玩最基本款的“香草型”？\n　　然而在亚洲之内，日本其实有着非常发达的虐恋色情文化。绳缚艺术甚至发展出自己独特的美学体系。这些文化未能进入欧美视野，是因为技术屏障？还是种族偏见？\n　　韩国朋友 Ron Hades (https://www.ronhades.com/) 率先在柏林发起了对这种刻板的反击。他不仅是全德罕有公开的亚裔男性性工作者，也更是首位做“主人”角色的亚男绳缚虐恋师。我参加过 Ron 的绳缚冥想工作坊，他不仅绳缚技术娴熟，教给我们很多值得学习的手法，并且个人气场强大，整个过程游刃有余地掌握着活动的气氛。他在柏林这座性亢奋的城市里是一个标志性的存在。然而不幸的是，他所参与的虐恋工作室因为冠状病毒等原因不得不关停，目前也暂停做多人的工作坊。\n　　对这个刻板印象更有力的回击，是已然成为业界传奇，越南裔美国导演、演员 Van Darkholme (https://www.thesword.com/van-darkholme-talks-kink-directing-scared-models-and-being-asian-in-porn.html )。九十年代出道的他，和 Brandon Lee 一样都是圈内异数。他不仅在虐恋中做主人，而且可谓语言恶毒，心狠手辣。2008年，他在以重口味著称的虐恋网站 kink.com 上建立了重上加重的 kinkmen.com (https://www.kink.com/kinkmen)，专事男男虐恋。网站上有你想不到，没有他 Van Darkholme 做不到。身为业界翘楚的 Van，也因为魔性表情出现在许多 memes 中，成为二次元空间的偶像级存在，一路火到亚洲甚至中国，在动漫展中被争相 Cosplay。\n　　颇为讽刺的是 Van Darkholme 本人在一篇访谈中，回忆自己为什么会对虐恋如此擅长和感兴趣。童年时候，在白人为主的天主教学校，他因为是左撇子加上种族身份受到同学的欺辱，经常需要准备好与恶势力战斗。这篇访谈让我每每看 kinkmen 片子的时候，都有新层次上的认识。\n　　一次我在旧金山参加影展的时候，被朋友叫去做色情片群演，曾经有幸一睹 Van Darkholme 本尊，生活中他为人非常和善亲切。可是只要一开机，他就一脸严肃地调教那些该打的人。\n\n黄即新白？\n　　诉尽黄皮肤在白人世界里所受“压迫”，而实际上无论哪两种或者几种种族之间都可能有错综复杂的权力关系。2019年，我去加纳做电影放映的时候，小软件上有人跟我打招呼说“我想交个白人朋友。”\n　　“白人？” 我怔了一下回覆说“我不是白人呀！” \n　　“但你也不是黑人。”\n　　他这句话让我思考良久：肤色在这里的所指不仅是种族，更是经济。近年来中非贸易往来日盛，华人在非洲也成了主要外宾。非洲似乎面临着一种 “黄即新白” （ Yellow is the new white ）的新殖民主义局面？这个节点也让我不禁反思不同语境里，每个种族可能存在的特权，性化与非性化各有的利弊。\n　　仍举同志圈的例子，近年来，拉丁美洲的酷儿电影发展兴旺，每每拿下国际大奖。其背后原因，除了政治经济因素，也更是世界对于拉丁男性身体极度亢奋的欲望投射。从二十年前的阿根廷电影《烈焰焚币》开始，到去年突破尺度的巴西电影《干风》，这些影片贩卖的不仅是拉丁风情，也更是身体规训，和（毒性的）阳刚气质。\n　　另一个正在柏林男同界崛起的群体是中东男。柏林这几年的中东酷儿派对越来越多，一开始大家冲着好听的音乐而来，现在也渐渐变成了（白男们）异域风情的猎艳场。一次派对中，我被身旁的德国男人招呼，他问说“你也喜欢这样的东方（Oriental）男？”我不禁困惑：“我还以为自己也是『东方』呢？”他醉醺醺地说：“你错了，东方男指的是中东，你是远东！”\n　　“去你的中东远东，我看你这辈子都找不到东。”想着这些，这晚我都无法安心跳舞和搭讪，而是逐一反思自己在生活和性上可能发生过的对于别人文化的误解，以及别种身体的异化。既然我们都不可能是完美的人，拿什么来拯救你我的肤色？如何在床上讲政治却又不抹杀性感？\n　　由此也引发了我个人对于前述现象的几点反思和创作上的行动：\n　　其一，一段性关系中的种族问题不应二元对立的方式观察。因为种族的多元性也如同性别身份的光谱。不同种族之间有很多模糊地带，仅个体层面很多人也有多种不同的文化、种族属性。每一段对话都有自己的上下文，每个个体也有自己独一无二的不同感知。\n　　其二，打破“施害者”与“受害者”的标签和边界，给更多人以赋权。2018年，我把自己在柏林遭遇的诸多种族刻板印象写成了剧本，被拍摄成我称之为“反浪漫喜剧”的剧情短片《喝一杯》（Beer! Beer!），其中很大一部分台词都来自生活；而更讽刺的是，甚至另一些台词是我自己杜撰出来的，可是没想到后来在现实生活中一一验证。喜剧的方式不仅打破了分立的僵局——片中两位主角，来自中国的 Tao 和德国的 Sebastian，都各怀鬼胎，算不上“好人”，可是却又个性；也对于片中出于出于更边缘位置的 Tao 是一种赋权。也因此，我给影片安排了一个意想不到的结局，大家有兴趣的在 Gagaoolala (https://www.gagaoolala.com/en/videos/1685/beer-beer-2019 )或者 Montageplay (https://montageplay.com/programs/beer-beer) 上观看全片。\n　　最后说，我们须要警惕性别种族主义所激发的反性话语。现存的种族主义恋物、毒性男性气质等等问题，恰恰都是因为性谈得、看得、实践得还不够，而不是所谓“性泛滥”造成的。更多性不一定能解决问题，但是性保守只会更加剧这些问题。这样也是我会继续努力创作有性魅力也更有主体性亚洲形象。", "timestamp": 1619703889, "type": "text", "updated_at": 1619705743, "url": "", "vote": {}}}