{"code": 0, "data": [{"cid": 808704, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 167548, "reply_to": -1, "tag": null, "text": "　　文艺作品究竟要不要写与走资派作斗争的题材？这一点本来是毫无疑义的。毛主席指出：“搞社会主义革命，不知道资产阶级在哪里，就在共产党内，党内走资本主义道路的当权派。走资派还在走。”文艺作品反映这一客观存在，用艺术手段揭示社会主义历史阶段阶级斗争的特点和规律，是完全应该的。遵照毛主席关于无产阶级专政下继续革命的理论，用马克思主义的立场、观点、方法，努力创作这一题材的文艺作品，为巩固无产阶级专政服务，为社会主义革命和社会主义建设服务，是文艺工作者义不容辞的职责。请看“四人帮”被粉碎以后，人们赋诗撰文，谱曲作画，对恶贯满盈的“四人帮”痛加“笔伐”，迅速反映了革命人民同这伙不肯改悔的正在走的走资派进行的激烈斗争。这些作品不是深受群众欢迎么？\n　　问题在于“四人帮”提出的所谓“写与走资派作斗争的作品”，是另有一番含意的。\n　　什么是他们心目中的“走资派”呢？象王张江姚反党集团这些党内资产阶级的典型代表，这类货真价实的不肯改悔的正在走的走资派，他们是不准你写的。谁要是写了，“钢铁工厂”“帽子工厂”就会给你苦头吃，就要对你实行法西斯专政。他们提出，写走资派重点要写“当年的民主派，今天的走资派”。什么是“民主派”呢？“四人帮”在某学院的一个亲信说得更加露骨：“走资派就是民主派。民主派就是民主革命时期参加革命的人，他们过去只是党的同路人，社会主义革命时期就是革命对象。”这就露出了他们的狐狸尾巴，亮出了他们的底牌。原来，他们把我们党成千上万的在民主革命时期参加革命的、坚持毛主席革命路线的老干部，通通都要打成“走资派”。换句话说，他们与之不共戴天的“走资派”，就是我们党的大批革命老干部，就是这些中国革命的宝贵财富。“四人帮”与党为敌的反革命真面目，不是昭然若揭了吗？\n　　对于走资派，他们嫌写“小”的不过瘾，提出要写“大”的，要写“大走资派”。这里，他们又抛出了那套被他们弄得玄而又玄、混乱不堪的所谓“广度”和“深度”的理论，出来招摇撞骗。张春桥在谈到一个写走资派的电影时说：“只写一个公社，概括的广度不大，思想深度也差。”“要写一个省，一个部。”“四人帮”在文化部的亲信拾起主子的牙慧，叫喊“广度就是要写的高一点。”说什么“不一定写一个工厂，一个公社，敢不敢写一个县，一个市，一个省，一个部！敢不敢写党委书记是走资派？”他们所谓的“广度”和“深度”，就是要把走资派写得越大越好，级别越高越好，就是要把县以上的党委书记，国务院的部长，甚至中央领导同志，都写成走资派，把矛头指向那些长期跟随毛主席南征北战、坚持毛主席革命路线的一大批从中央到地方的党政军负责同志。\n　　更有甚者，他们对于走资派的结局，一律都要求写成不肯改悔的。毛主席谆谆教导我们：“要相信百分之九十以上的干部是好的和比较好的。犯了错误的人，大多数是可以改的。”他们却公然与毛主席的指示唱反调，胡说什么“一般的走资派，改的少；大的走资派，改不了”，甚至叫嚷什么如把犯走资派错误的干部，写成“犯错误的好人”，这就是“混淆了两类不同性质的矛盾”。他们把党的各级领导干部都打成“走资派”还不甘心，还要捏造出荒唐的“理论”，把各级领导干部进一步打成“不肯改悔的走资派”，一律下台，统统打倒，必欲置之死地而后快，又何其毒也！\n\n", "timestamp": 1609334409, "type": "text", "url": ""}, {"cid": 808738, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 167548, "reply_to": -1, "tag": null, "text": "　　一声春雷，惊破黄粱梦。以华国锋主席为首的党中央，继承毛主席遗志，一举粉碎了“四人帮”反党集团篡党夺权的阴谋，为全党全军全国人民清除了一大祸害。“四人帮”反党集团妄图乱党乱军、篡夺党和国家最高领导权的幻梦宣告破灭。他们策划的“写与走资派作斗争的作品”的阴谋也被戳穿。现在，这个祸国殃民的反党集团已经成为过街老鼠，人人喊打。宜将剩勇追穷寇。让我们乘胜追击，向着“四人帮”反党集团猛烈开火，在以华国锋主席为首的党中央率领下，把无产阶级革命事业进行到底！\n", "timestamp": 1609334639, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 167548, "reply": 2, "tag": "政治相关", "text": "# “四人帮”鼓吹“写与走资派作斗争的作品”的反动实质\n今春以来，在“四人帮”控制的文坛上，突然掀起了一阵所谓“写与走资派作斗争的作品”的喧嚣。“四人帮”亲自策划，亲自发布黑指示；“四人帮”的亲信则奔忙不迭地四处活动，死心塌地贯彻执行。他们召集会议，举办座谈，组织创作，撰写文章，上窜下跳，熙熙攘攘，忙得不可开交。\n　　人们不禁要问：“四人帮”明明是害人帮、复辟帮，是一伙货真价实的不肯改悔的正在走的走资派，为什么偏要打出所谓“与走资派作斗争”的旗号？他们煞有介事地演出了这样一幕闹剧，究竟是要干什么？只要用马克思主义、列宁主义、毛泽东思想这个最锐利的思想武器，剖析一下他们的所作所为，人们可以清清楚楚地看到：“四人帮”鼓吹“写与走资派作斗争的作品”，是一个阴险卑鄙的政治大阴谋，是典型的打着红旗反红旗的反革命伎俩。“与走资派作斗争”是假，向无产阶级进攻是真。这是“四人帮”利用文艺这一舆论工具，紧密配合他们政治上篡党夺权的反革命部署，向无产阶级发动的一场有组织、有计划、有预谋的猖狂进攻。\n　　精心策划的卑鄙阴谋\n#政治相关\n　　伟大的领袖和导师毛主席指出：“利用小说进行反党活动，是一大发明。凡是要推翻一个政权，总要先造成舆论，总要先做意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。”王洪文、张春桥、江青、姚文元结成“四人帮”，进行反党活动的罪恶目的，都是为了篡夺党和国家的最高领导权，改变党在整个社会主义历史阶段的基本路线，颠覆无产阶级专政，复辟资本主义。长期以来，他们窃取了宣传大权，利用各种舆论工具，为其阴谋篡党夺权大造反革命舆论。“四人帮”策划的所谓“写与走资派作斗争的作品”的大阴谋，就是通过他们在文化部的亲信进行的反党活动的一个重要方面。\n　　“四人帮”为什么要鼓吹写所谓“与走资派作斗争的作品”？“四人帮”的一个亲信说得很明白：“这不光是文艺问题，要引起连锁反应。”这就清楚地告诉我们：“四人帮”哪里是搞什么文艺，他们是在搞政治，搞地地道道的反革命政治。\n", "timestamp": 1609334189, "type": "text", "updated_at": 1609334636, "url": "", "vote": {}}}