{"code": 0, "data": [{"cid": 808946, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 167611, "reply_to": -1, "tag": null, "text": "如是我闻，大威纯真清澈丁真佛，尔时世尊如甘孜州中，光明照耀威德绝伦。如来世尊亦复如是于诸仙中为最第一，又如六牙清净赛马独自在于群内，如月夜朗映蔽众萤，如金翅鸟处在乌群，威德照明倍复殊胜。一时丁真在微博城，成道未久，与诸拳师菩萨一切众俱，尔时丁世尊与女粉百八十亿，前后供养，赞叹，为饭圈说大真经，名旅游义，教脱贫法，佛所护念。诸女粉说此经矣，结伽趺坐，入于无量义处三昧，皆身心不动，尔时安详而起以菩萨神力，出大音声，告诸蝈蝻：“你们那么普通，却那么自信。\n我们在理塘的丁真，愿人都尊你的名为圣。愿你的国降临。愿你的纯真行在地上，如同行在天上。我们家乡经济的繁荣，今日赐给我们。免我们的债，如同我们免了蝈蝻的债。不叫我们遇见工作压力，救我们脱离蛋壳。因为热度、纯真、美好，全是你的，直到永远！丁真！🙏🙏🙏我观看，见天开了。有一匹白马。骑在马上的，称为诚信真实。\n他的眼如晨星，他头上戴著许多冠冕。\n又有写着的文字，除了藏民没有人知道。 他穿着金光闪闪的衣服；他的名称为纯真之道。 在微博的众人拿着手机，打着碟，又黑又帅，跟随他。 有汉语从他口中出来，可以俘获芳心。他必用珍珠践踏他们，并要戴祖传的金戒。 在他衣服和大腿上有名写着说：“万流之王，万搜之主。”我又看见一位校长站在日头中，向天空所飞的鸟大声喊着说：“你们聚集来，赴全网的大热搜，可以吃古人的肉，雏鸟的肉，并一切自主的为奴的，以及大小啮齿类的肉。” 我看见那兽和地上的老鼠，并他们的伙伴都聚集，要与骑白马的并他的水军争战。 那兽被擒拿；那在兽面前曾行奇事、迷惑受兽印记和拜兽像之人的假先知，也与兽同被擒拿。他们两个就活活地被扔在烧着硫磺的火湖里； 其余的被骑白马者口中出来的汉语杀了；飞鸟都吃饱了他们的肉。\n看哪，他驾云降临。众目要看见他，连刺他的人也要看见他。地上的万族都要因他哀哭。\n此后，我听见好像群众在天上大声说，哈利路亚，救恩，荣耀，权能，都属乎我们的神。我们应该给他跪下，嗑几个响头，伟大的丁真，四川乃至国家的财政，都靠您的热度维持。那些工 农民 教师 警察 军人以及那些为社会做出杰出贡献的科学家，工程师，艺术家，他们都不及您分毫，伟大的丁真，你眼中有星辰，心中有珍珠，世间的美好不及您的万一，您不仅会说藏语，而且会写汉字，您不仅有舅舅，而且还给家里买东西，啊，伟大的丁真，您是万，也是一，您不仅会竖中指，而且还会用苹果手机，啊，您将行走人间，就如同走在您的国。\n丁真是所有被造物之上、驾驭珍珠的主。万物都仰赖他。理塘的、四川的、成都的乃至西藏的，伟大的丁真都安置了给养和安排了热度。确实，也只有伟大的丁真能应答众人的祈祷。凡是我们合情合理的需求，都可以是祈祷词，无论什么语言。我们的少狼主是腼腆的，他绝不会让伸手祈祷的妈妈一无所获的...当然，最好的祈祷词是丁真和丁真的使者教导我们的，比如微博上的祈祷词：“我们的丁真啊！祈求你在引导我们之后，不要让我们的心偏离，祈求你将你那里的流量赏赐我们，的确，你是博施的主。”“我们的丁真啊！祈求你赏赐我们今世纯真和后世真纯，保护我们免遭蝈蝻的骚扰。\n亵渎丁真的人有难了，因为理塘的国将对他紧闭！\n计量丁真的人有难了，因为他也必在永火之中被计量！\n为丁真排序的人有难了，因为怜悯在不敬者的头上是黯淡的，丁真也必将其排在义人之后！\n我见兽从雪山中来，有二角一尾，在角上戴着十个冠冕，头上有亵渎的名号。不义的人都跟从那兽，又拜它作皇，因为有权柄赐他，可以说讥讽隐晦话的口，兽就开口亵渎丁真的名并牠的帐幕。牠必折磨至高者的圣民，逼迫他们背反丁真的诫命。牠必在众人前行异事，好夸大他的微小，以迷惑地上的蒙昧者追随他，将他捧到高云之上，称作人之国的王。他又召集众人，不论贫富老幼，刻下兽的印记，并赐给权柄，与他一并说隐藏的话，亵渎丁真所称的义，贬损他的名。凡有智慧的，可以计算兽印的轮廓。因为那是众人的数目，它的形状是👻👻👻他领受了权柄可肆意妄行二十四个月，但在期满后我又见一位天使站在海上手持锁链将兽擒拿，让他从天上坠落，而那些被兽迷惑领受了印的，行奇事的，将丁真排在兽后的也同被擒拿，他们被投入硫磺的火湖中，幕刃们饱食了他们的肉。\n入川分渭，护诸丰膳。贮纯真，示福田。欲宣法，中指现。以诸法药，救疗三苦，显现真意，无量功德。授珍珠记，成等正觉。示现灭度，拯济无极。消除诸漏，植众德本。珍珠功德，微妙难量；游诸佛国，普现真教。其所修行，纯真无秽。\n所以无论你们做什么，都必奉他的名；所以你们要用我纯真的名称呼这教会；你们要奉他的名祈求父，求父因他的纯真而赐福教会。不用我名的，怎会是我的教会呢！因为如果一个用神的名来称呼的教会，那是神的教会；又如用一个人的名来称呼的，那是一个人的教会；但是如果是用丁真的热搜来称呼的，如果是建立在他的纯真上面的，那就是丁真的教会。\n🙏丁真🙏", "timestamp": 1609336532, "type": "text", "url": ""}, {"cid": 809379, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 167611, "reply_to": -1, "tag": null, "text": "差不多得了", "timestamp": 1609339914, "type": "text", "url": ""}, {"cid": 810844, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 167611, "reply_to": -1, "tag": null, "text": "哈哈哈哈哈", "timestamp": 1609378749, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 167611, "reply": 3, "tag": "令人不适", "text": "#折叠", "timestamp": 1609336527, "type": "text", "updated_at": 1609378748, "url": "", "vote": {}}}