{"code": 0, "data": [{"cid": 809560, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 167714, "reply_to": -1, "tag": null, "text": "这个小说叫什么名字", "timestamp": 1609341387, "type": "text", "url": ""}, {"cid": 809594, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 167714, "reply_to": -1, "tag": null, "text": "所以母亲这么多年后为啥还能生，还能饿死孩子？你这一看没计划生育，不是中国的故事【确信】", "timestamp": 1609341774, "type": "text", "url": ""}, {"cid": 809819, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 167714, "reply_to": -1, "tag": null, "text": "Re Alice: 黎明之剑，母亲是一个隐喻", "timestamp": 1609344145, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 167714, "reply": 3, "tag": null, "text": "    “很久很久以前，久到在这个世界上还没有人烟的年代，一个母亲和她的孩子们生活在大地上。那是上古的荒蛮年代，所有的知识都还没有被总结出来，所有的智慧都还隐藏在孩子们尚且稚嫩的头脑中，在那个时候，孩子们是懵懂无知的，就连他们的母亲，懂得也不是很多。\n\n    “那个时候的世界很危险，而孩子们还很脆弱，为了在危险的世界生存下去，母亲和孩子们必须谨慎地生活，事事小心，一点都不敢犯错。河里有咬人的鱼，所以母亲禁止孩子们去河里，树林里有吃人的野兽，所以母亲禁止孩子们去树林里，火会灼伤身体，所以母亲禁止孩子们玩火，取而代之的，是母亲用自己的力量来保护孩子，帮助孩子们做很多事情……在原始的时代，这便足够维持整个家族的生存。\n\n    “然而时间一天天过去，孩子们会渐渐长大，智慧开始从他们的头脑中迸发出来，他们掌握了越来越多的知识，能做到越来越多的事情——原本河里咬人的鱼现在只要用鱼叉就能抓到，吃人的野兽也打不过孩子们手中的棍棒。长大的孩子们需要更多的食物，于是他们便开始冒险，去河里，去森林里，去生火……\n\n    “可是母亲的思维是迟钝的，她眼中的孩子永远是孩子，她只觉得那些举动危险万分，便开始劝阻越来胆子越大的孩子们，她一遍遍重复着许多年前的那些教诲——不要去河里，不要去森林，不要碰火……\n    “她的阻拦有些用处，偶尔会稍稍减慢孩子们的行动，但总体上却又没什么用，因为孩子们的行动力越来越强，而他们……是必须生存下去的。\n\n    “一开始，这个迟钝的母亲还勉强能跟得上，她慢慢能接受自己孩子的成长，能一点点放开手脚，去适应家中秩序的新变化，但是……随着孩子的数量越来越多，她终于渐渐跟不上了。孩子们的变化一天快过一天，曾经他们需要许多年才能掌握捕鱼的技巧，然而慢慢的，他们只要几天时间就能驯服新的野兽，踏上新的土地，他们甚至开始创造出各种各样的语言，就连兄弟姐妹之间的交流都迅速变化起来。\n\n    “母亲无所适从——她尝试继续适应，然而她迟钝的头脑终于彻底跟不上了。\n\n    “她只能一遍遍地重复着那些已经过于老旧的教条，继续约束孩子们的各种举动，禁止他们离开家中太远，禁止他们接触危险的新事物，在她眼中，孩子们离长大还早得很——然而事实上，她的约束已经再也不能对孩子们起到保护作用，反而只让他们烦躁又不安，甚至渐渐成了威胁他们生存的枷锁——孩子们尝试反抗，却反抗的徒劳无功，因为在他们成长的时候，他们的母亲也在变得越来越强大。\n\n    “现在，母亲已经在家中筑起了篱笆，她终于再也分辨不清孩子们到底成长到什么模样了，她只是把一切都圈了起来，把一切她认为‘危险’的东西拒之门外，哪怕那些东西其实是孩子们急需的食物——篱笆完工了，上面挂满了母亲的教诲，挂满了各种不允许接触，不允许尝试的事情，而孩子们……便饿死在了这个小小的篱笆里面。”", "timestamp": 1609341007, "type": "text", "updated_at": 1609344147, "url": "", "vote": {}}}