{"code": 0, "data": [{"cid": 252255, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 48180, "reply_to": -1, "tag": null, "text": "    限制转院的背后\n\n    在清华大学水木清华BBS上，校医院当初不同意张春鸣转院治疗成为了学生们质疑的另一焦点。\n\n    今年3月1日，无法在校医院做肠镜的张春鸣提出要转北医三院，未获得医生同意。另外，在熊定中状告校医院的法律文书中也提到，当时他也提出要去北医三院确诊，但医生的回答是“不需要”。\n\n    清华大学校医院的转院制度规定：“转院一律先办理转诊手续；本院无条件治疗、检查而必须转院的，由负责治疗的医师提出转院建议，经科主任或指定的副主任医师会诊后，方能转往合同医院（北医三院）；转非合同医院需先由校医院转诊至合同医院（北医三院），由其开具转诊证明后，再经校医院相关科室医生开转院申请单，报主管院长审批。这样如果没有校医院的转院单，去其他医院检查，学生要自己承担费用。”\n\n    张春鸣的同学认为，校医院控制转院背后会有费用因素的考虑，“转院后大医院的诊断费用肯定要比在校医院高，学校医保出的钱就多。”\n\n    对限制转院的猜测，清华大学校医院负责人回复称，校医院没有说必须符合哪些条件才可以转院。辅助检查不好做的，或者说某些手术做不了的，校医院都会负责转院。另外就是一般来说，医生会先给你用药，然后根据效果再考虑是否转院。如果效果不错就不转；如果效果不行，或者病人一再要求转院的话，校医院也会负责转院。\n\n    清华大学的向老师说，张春鸣有了病总是能忍就忍，处处想着节省，怕家里花钱，他自己对这个病的重视程度也不太够，也没有很迫切的要求转院，这也是他转院晚的原因之一。\n\n    对此，北京市卫生局公共卫生举报投诉热线值班人员在接受咨询时建议，学生在就诊问题上应该灵活一些，如果怀疑自己得了重症，可以先到专家门诊或者大医院诊断，如果确实是大病，就可以拿着诊断结果找校医院要求转院，这样变通一下就好一点。\n\n    公费医疗之惑\n\n    对于校医院所存在的诊断和转院方面的问题，卫生法学专家、北京大学法学院教授、北大司法鉴定中心主任孙东东说，由于公费医疗费用等原因，目前在高校医院中，医疗水平不高，开便宜药、限制转院、控制费用等问题，早已经不是个别现象，当然也不是清华大学校医院一家的问题。\n\n    北京市劳动和社会保障局有关人员解释说，北京市大学生所享受的公费医疗由两部分组成：政府承担80%，是直接划拨给学校的，剩下的20%，由学校和学生负担，学校视自身经济情况决定全额报销或部分报销。另外国家在编人员包括高校正规在校生在内，每月有7.5元的医疗费报销额，一般情况下，这是不太够的，至于是否有其他补贴，各学校可以根据自身状况制定相应的管理办法。\n\n    清华大学的向老师证实，清华在校生享受的公费医疗标准是，除了国家规定的个别自费药物或治疗项目外，学生看病基本是100％报销的。\n\n    另据记者调查，学生看病的医疗费在北京大学是报销95％，中国人民大学、北京理工大学报销90％左右，但都规定转院必须经校医院批准，开具转诊单，才能享受相应的报销比例。\n\n    北京大学校医院公疗办和报销处的有关人员也表示，学校在公费医疗费用方面的付出是非常大的，每年在这方面都要贴几百万元，原则上小病是要在校医院看的。\n\n    孙东东对此也表达了类似看法。他说，高校医院是计划经济体制下的产物，都是小而全的模式，和国有企业的职工医院相似，都有办“小社会”的意味。\n\n    目前，各高校享受公费医疗的教职工和学生加起来，基本都要超过万人了，按照现在每人每月补贴7.5元的标准，一名重症学生就可能花去上百名学生的补贴费用，所以学校在医疗费用方面的负担肯定是非常沉重的。\n\n    学生办保险应该是个方向\n\n    在医疗费用的压力中，除了学校、医院本身需要承担外，学生本身的压力也是显而易见的，尤其是重症患者。清华大学的向老师说，张春鸣的医疗费先后花了将近20万元，属于公费的部分全部报销。而他使用的一些高档针剂、进口药品等不属于公费报销部分，学校师生和张春鸣在北京的高中校友共捐款4万多元，差不多抵了自费医疗费用。\n\n    实际上，北京大学已注意到这个问题，已经与太平人寿保险有限公司合作，开始了学生参保方面的探索和尝试。北京大学校医院公疗办有关人员在接受咨询时表示，学生办保险应该也是个方向。\n\n    据了解，去年北大就下发了《北京大学关于学生保险事宜的通知》，其中称：“大学生遭受意外伤害、身患重疾或绝症，都将给学生个人、家庭、学校和国家带来巨大的损失。购买保险是弥补损失的重要途径。为了确保我校学生在求学期间（如在校学习、生活，参加社会实践，寒暑假期间等）发生意外伤害或疾病时，本人或家庭能得到一定的经济补偿，学校决定委托太平人寿保险有限公司为在校学生（在职学生除外）开设人身保险项目，学生自愿投保。险种包括学生重大疾病保险、学生住院医疗保险、一年定期寿险等，每年160元的保费，学生和学校各承担80元，保险金3万元至20万元不等”。学校还指定学生工作部学生管理办公室帮助学生落实投保的有关事宜。\n\n    12月2日下午，太平保险公司团险运营部客服主任孙先生说，这种保险形式应该是对现行公费医疗体制的有益补充。\n\n    去年11月初，北大就有5000多人投保，今年11月初，又有8000多人投保。在此期间，还赔付了两宗20万元的意外死亡案例。孙先生说，这种形式可以同时减轻学生和学校的医疗负担，现在他们还在向其他高校洽谈此类业务，与中央财经大学、中央民族大学和人文大学等已经开始了一定程度的合作。\n\n    北大法学院教授孙东东认为，高校医院的医疗体制改革是个复杂的系统工程，涉及方方面面，很难一揽子来个根本解决，国家将其纳入社区医疗体系的设想也在推进之中，还需要很长的路要走。学生参保是个很好的探索，可以通过保险，把医疗风险和费用压力消化掉。同时，高校医院也应加强会诊和联络机制，增加专科门诊，聘请专家兼职等，学生自己也要多注意自己的病情，而不是一味的依赖。\n\n    相关链接\n\n    专家引述的国外高校医疗模式\n\n    北京大学法学院教授，北大司法鉴定中心主任孙东东说：在国外大学，不存在校医院的问题。因为发达国家的后勤完全是社会化的。\n\n    “他们也有校医，”孙东东说，“但是他们校医主要的任务是防疫和一些最基本的保健。学生有病就像每一个公民一样去社会医院看。”他举了斯坦福大学的例子，在美国斯坦福大学没有校医院，但学校周边整个社区服务都很完备，包括医院。大学旁边的医院收费，不会因为是大学生而有什么不同。至于学校则只管招生、学习和科研，学生生病不是学校需要管理的范围。\n\n    孙东东表示：因为体制不同，目前中国高校的医疗还不能完全社会化。我们可以借鉴的地方有两点：一是高校社区服务要跟上，整个高校就是社区，周边应多些医疗点。二是社会保险机制要跟上，加强学生购买商业保险的意识。“就这一点，我认为我们一些民办高校已经走在了公办高校的前面，他们中间已经有学校主动动员学生买保险了。”\n\n\n\n来源：新京报    责编：方亮", "timestamp": 1597486754, "type": "text", "url": ""}, {"cid": 252264, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 48180, "reply_to": -1, "tag": null, "text": "Re 洞主: 十多年前了，无聊，现在校医院早就不是这样了，随便转", "timestamp": 1597487014, "type": "text", "url": ""}, {"cid": 252310, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 48180, "reply_to": -1, "tag": null, "text": "这个没办法，接的重症病人越少医院水平越低，好医生好医院都是靠病例堆出来的。", "timestamp": 1597488026, "type": "text", "url": ""}, {"cid": 252347, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 48180, "reply_to": -1, "tag": null, "text": "惊了。熊定中，这是清律律师事务所创始人、合伙人。", "timestamp": 1597488617, "type": "text", "url": ""}, {"cid": 252388, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 48180, "reply_to": -1, "tag": null, "text": "Re Carol: 惊什么", "timestamp": 1597489680, "type": "text", "url": ""}, {"cid": 253013, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 48180, "reply_to": -1, "tag": null, "text": "Re Alice: 看到生活中认识的人了而已，惊一下有啥问题", "timestamp": 1597499594, "type": "text", "url": ""}, {"cid": 253724, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 48180, "reply_to": -1, "tag": null, "text": "Re Carol: 好奇惊什么，以为有瓜~", "timestamp": 1597509719, "type": "text", "url": ""}, {"cid": 263219, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 48180, "reply_to": -1, "tag": null, "text": "我知道这件事还是因为搜索熊定中", "timestamp": 1597755283, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 48180, "reply": 8, "tag": null, "text": "清华学子校医院延误致死\n\n    中广网北京12月14日消息 11月21日，清华大学学生张春鸣在昏迷中离开人世，年仅21岁。从去年12月至今年3月，他因腹泻至少4次到校医院看病，校医院诊断为肠炎并不同意其转院诊疗，他自费到北医三院确诊为肠癌晚期。\n\n    张的去世在清华师生中引起震动。早在2001年11月9日，清华大学一学生社团在校内进行的问卷调查显示，对校医院不满和觉得校医院医疗水平不好的比率均已超过半数。今年6月9日，清华大学学生熊定中以被误诊为由起诉校医院。\n\n    目前，高校学生生病后到校医院就诊往往是第一选择，如欲转院也须经校医院批准。学校本身因公费医疗经费负担较重，也感无奈。“有此双重无奈的肯定不仅清华校医院一家”，北京大学法学院孙东东教授表示，高校医院确实存在医疗水平不高，控制费用、限制转院等情况，并且带有一定的普遍性，高校医疗体制的改革还需要很长的路要走。    \n\n    张春鸣弓着身子坐着，在昏迷中离开了这个世界。11月21日下午5点15分，肠癌夺去了这位清华大学2001级土木系21岁青年的生命。两天后的早晨，气温骤降，约30名土木系学生来到校医院旁的殡仪馆，向张春鸣告别，前来参加追悼会的还有校医院的院长，几名医生和护士等。\n\n    在父母和同学心目中，张春鸣一直是品学兼优的“阳光男孩”，这位身高1.72米，体重67公斤的小伙子一直乐观地相信自己的病能治好。他的母亲朱女士说，从8月开始，做完第二次手术的张春鸣身体只能呈100多度弯曲，不能躺下，他就这么坐了3个月后，在昏迷中“走”了。\n\n    “春鸣走时，眼睛是睁着的。”清华大学土木学院的向老师回忆说，张春鸣去世前一周，从深度昏迷中醒来一次，他握紧拳头说：“我要报效祖国，报效我的父母，向老师，我好爱好爱你们，我从鬼门关回来了，我要好好的活。”向老师说，在她印象中，这是张春鸣最后的话。\n\n    从“肠炎”到肠癌\n\n    张春鸣的病是从去年12月开始的。曾陪他看病的同寑室同学回忆说，张春鸣当时因腹泻到校医院看病，诊断是胃病。今年2月开学后，张春鸣又开始连续腹泻、胀痛，有时在半夜去校医院看急诊，当时的诊断结果成了肠炎。\n\n    张春鸣在清华校医院的门诊手册记录了今年2月27日的一次诊治情况：“慢性腹泻1月，大便3-4次/日，稀水样便。伴有胀痛。”\n\n    3月1日，张春鸣又去校医院就诊。当日门诊手册上只有两句记录：做肠镜；查肝功。\n\n    陪张春鸣看病的同学回忆，当时医生提出做肠镜，但是校医院没有洗肠液，医生建议他们去学校的定点医院———北医三院买洗肠液。张春鸣提出，与其买洗肠液不如直接转三院做肠镜，但未得到医生的同意，肠镜这一项最终没做。\n\n    按同学的回忆，3月14日，张春鸣再也无法忍受病痛，自费花500多元到北医三院就诊，最后的诊断结果为直肠癌晚期。\n\n    “我看到诊断结果就吓傻了。”清华大学土木学院负责学生事务的向老师说，校医院的大夫当时也惊呆了，赶忙将张春鸣转到北医三院做手术。4月13日，张春鸣做了第一次手术。\n\n    张春鸣的手术医生、北医三院普外科姚宏伟医生告诉记者：病人转院过来时，已经晚了，打开（腹腔）之后发现里面已经完全扩散了。从肿瘤的一般病程上来讲，已经是很晚期了。\n\n    据医学资料显示：肠癌如果发现得早，手术后还是有存活希望的。\n\n\n\n张春鸣生前一直乐观地相信“自己的病一定能治好”。\n\n    熊定中案和一次问卷调查\n\n    张春鸣去世当天，在水木清华BBS上的众多悼念文章中，有人专门针对校医院的诊断提出疑问。一篇文章说：“大家都知道癌症这个东西早期治愈还是有机会的……（张春鸣）第一次做肠镜是在今年3月，拖了将近4个月，这是什么概念啊，这几个月是小鸣金子一样的最后的生存机会啊！”\n\n    张春鸣的父母离开北京回江苏启东老家，临行前，他们留给校医院一句话：“都是一个孩子，送他上了清华太不容易，以后请不要耽误其他孩子的病。”他们并没有找校医院理论，“孩子就没了，再要个说法又有什么用呢？”他们还告诉记者：“我们在报纸上看到今年6月，清华大学法学院有学生状告校医院的事情，但是我们并不想那么做。”\n\n    张春鸣父母所说的学生状告校医院一事发生在今年6月9日，清华大学法学院2000级本科生熊定中起诉校医院，称医院将慢性阑尾炎误诊为急性阑尾炎并进行开刀手术，发现后又转到北医三院进行第2次手术，他为此要求校医院道歉并赔偿1万元。熊定中向媒体解释自己状告母校医院的初衷是：“爱之越深，责之越切。”\n\n    按有关媒体对熊定中案的报道，今年5月11日晚上7时许，腹痛难忍的他来到校医院就诊。医生确诊为急性阑尾炎，建议马上动手术，否则将可能引起肠穿孔。而当医生在熊定中腹部斜向切开7厘米后，却发现他的肠外壁有肿块，而校医院并不具备这种手术条件。熊定中恢复意识后，却发现自己已经在北医三院的病床上，北医三院最终确诊熊定中为慢性阑尾炎性包块，5月21日熊定中再次走上手术台挨了第二刀。\n\n    一位不愿透露姓名的清华大学学生说，学生们对校医院的反映和质疑已非一日，早在2001年11月，该校一学生社团就做过一个问卷调查，题为“同学眼中的校医院”。当年11月9日，共发放了500份调查问卷，10日在水木清华BBS上公布调查结果，在去过校医院的276人中，对校医院的总体满意度情况为：很满意者4人，占1.45%；觉得还可以的有108人，占39.13%；不太满意的有117人，占42.39%；极不满意的有43人，占15.58%.对校医院医务人员医术水平的评价为：认为很高的，有3人，占1.09%；觉得还可以的有113人，占40.94%；认为不太好的有112人，占40.58%；觉得很差的有31人，占11.23%.\n\n    一位清华大学物理系教师对记者称，他从来不去校医院看病，宁愿自己掏钱到外面看。\n\n    校医院的说法\n\n    张春鸣去世后，校医院因当初未能确诊张的病情成为了学生们质疑的焦点。\n\n    学校方面对此做出解释。\n\n    张春鸣的辅导员纪老师称：整件事情最根本的原因是，现在的医学水平无法治疗晚期的癌症，也难以在初期准确地查出病情。\n\n    清华大学的向老师对此也反复强调：校医院的大夫绝对不存在恶意，一方面可能癌症的诊断存在难度，另一方面，当时看着春鸣年纪轻轻的，还挺精神，谁也想不到竟然会是癌症。\n\n    清华大学校医院有关负责人曾在学校内部对张春鸣事件做出回应，主要意思是：诊断需要一个过程，任何医院任何医生都不可能在最开始就一下子确定到底病人得的是什么病。对张春鸣的诊断是有难度的，因为肠癌也分种类，有的肠癌诊断很困难，也很危险。\n\n    北京肿瘤医院的武爱文博士在看了张春鸣的部分病历说：“在综合医院，医生一般先会考虑常规病。长期症状不缓解，则会考虑肿瘤。而肠镜的检查并不简单，要有很多准备工作。”\n\n    医学资料显示：肠癌是一种早期症状隐蔽的癌症，容易与多种疾病相混淆，排便的规律和粪便性状发生改变是大肠癌的报警信号，若有腹泻与便秘交替出现等症状，就可能是因为癌瘤的生长影响了肠管的正常生理功能，就应该考虑癌变可能，最好去做结肠镜，这是目前早期诊断大肠癌的有效手段。\n\n    清华大学校医院负责人对未给张春鸣使用肠镜的解释是，医院当时肠镜设备刚到，医生对其还不太熟悉，暂时无法做。该负责人还强调说，手术后曾对张春鸣进行过4次放疗，时间挺长，但他对放疗不敏感，效果不是很好。张春鸣在外科住院的时候，校医院请了能请到的所有专家，但最终还是没能留住他。但在11月29日下午，该负责人以不能直接接待校外媒体为由，婉拒了记者的采访。\n\n    对于此前的熊定中案，清华新闻中心在回答其校内媒体记者采访时称，校医院出示了一份对此事件的情况说明，主要是：经过多位校外三级医院的专家对整个医疗过程进行病例分析，形成四点专家意见：1.清华大学校医院对此病例处理不存在误诊问题；2.本例临床表现不典型，诊断有一定难度；3.本例治疗过程无违章、违规操作；4.不属于医疗事故。\n\n    12月1日下午，海淀区法院熊定中案承办法官表示，目前该案还处于医疗鉴定阶段，必须等鉴定结果出来后才能开庭。\n\n\n", "timestamp": 1597486749, "type": "text", "updated_at": 1606782605, "url": "", "vote": {}}}