{"code": 0, "data": [{"cid": 253190, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 48361, "reply_to": -1, "tag": null, "text": "狗屁不通", "timestamp": 1597501970, "type": "text", "url": ""}, {"cid": 253196, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 48361, "reply_to": -1, "tag": null, "text": "太长不看", "timestamp": 1597502051, "type": "text", "url": ""}, {"cid": 253202, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 48361, "reply_to": -1, "tag": null, "text": "说得很好，这二十年主流意识形态发生了180度变化，但是真正的敌人还是一样的", "timestamp": 1597502141, "type": "text", "url": ""}, {"cid": 253266, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 48361, "reply_to": -1, "tag": null, "text": "左右应该联合起来，共同***！", "timestamp": 1597503219, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 48361, "reply": 4, "tag": null, "text": "孟潇胡呓20200815\n如果我们将今天大陆互联网上批判政府的声音音量当成衡量政府执政能力高低的一个标杆的话，那么回顾从大概千禧年左右互联网开始大规模在国内普及到今天全民移动互联网时代的互联网舆论立场的变化，从全民公知时代到自干五的出现再到今天的网络主流舆论，就不得不承认这样的两个事实：中国政府的实际执政能力仍没有满足普通民众的期待；中国政府的实际执政能力在不断的提高。无论在绝对意义还是相对意义上，这两个事实都是大概成立的。\n考虑到大陆互联网用户在年龄、地域、学历等方面严重的非均匀性，十数亿人年平均阅读量不超过十本的事实，以及各大阅读网站上主流图书的类别，大概可以推断，当一个人在互联网上批判政府的时候，他或者她未必了解资本主义或者社会主义、民主还是独裁、自由还是专制，等等等等，更有可能的是在现实生活中受到了具体的政府工作人员的不合规对待，或者感受到了当前体制中的某些具体问题。在人类共有的精英崇拜与中国传统惯性中，他们在网络上自发的认同与支持公知们的言论——虽然公知这个词现在变成了贬义，可是十年前确实实实在在的互联网顶流。\n如果继续考虑到上世纪八九十年代常见的车匪路霸现象，大概可以说明在所谓“后四十年”里（为了避免引发偏离本文主题的争议，选择了这样一个时间段），整体上中国政府的执政能力在不断的提高。但需要注意的是，这种能力的提高不是因为引进了外资，也不是因为进行了体制改革，而是因为经济的快速发展。具体来讲，经济越发达的地域，越能不断吸引高素质的人才进入政府当中，从而不断提升政府的执政水平。\n那么出现了新的问题。首先，经济的快速发展，特别是中国政府非常引以为傲的8%，根据历史经验来看并不是一个可以无限保持的状态。其次，经济的快速发展，是以“先富带动后富”为代价的，直接结果就是当前中国任何一个大城市的市中心地区与市中心往外100公里的地区之间产生了至少十年的差距。黄金时代的必然终结很可怕，把黄金时代当成不可动摇的常态更可怕。至少十年的差距很可怕，差距不断扩大更可怕。更何况，特定利益集团在蛋糕占有比例上的不断扩张，并不会随着蛋糕总量增加速度的减慢而放缓，特别是在没有强制外力作用的情况下。这样就会出现一个经典的正反馈现象，一个特别喜欢出现在历代王朝末期的现象。\n根据上个世纪前半叶的大革命时代留下的文化遗产，大陆民众普遍认同这样一件事情：如果一个政府被某个利益集团所控制，并且这个利益集团获取利益的方式阻碍了大多数人对美好未来与幸福生活的追求，那么人们就应该推翻它。这个共识是革命者发动力量的依据，也是留给自己庸俗意义上法统继承者的隐患。无论是那些否认革命者的“公知”，还是自认革命继承者的“左派”，大多都在这个由革命者留下的共识上不断做文章。他们总是试图证明这个共识的前提已经出现或者即将出现，可现实是社会矛盾虽然已经很激烈，但还没有到要采取最后手段的地步。这也许既是“公知”与“左派”的幸运，也是他们的悲哀。\n", "timestamp": 1597501917, "type": "text", "updated_at": 1606782608, "url": "", "vote": {}}}