{"code": 0, "data": [{"cid": 1244693, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 245405, "reply_to": -1, "tag": null, "text": "　　一个微博爆料，自己受到了民警“跪压”的“粗暴对待”，自己险些窒息，原因是自己与保安发生纠纷，民警出警后一直“对保安很客气”，且自己要求一同查看监控时被民警拒绝，后并被民警“跪压”。\n\n　　随后，各个微信群内开始传播一段只有民警“跪压”女子的不完整视频。\n\n　　深圳罗湖警方随即发布了通报：\n\n　　\n　　但由于是当事女子首先在微博爆料，且附有只有民警“跪压”女子的视频，一时间，先入为主的网友并不买警方的账，留言区呈现出了一边倒的局面：\n\n　　\n　　留言被点赞第一的网友提到了《处置规程》第20条，六哥也出于好奇就百度了一下，发现这位网友所提到的《处置规程》实际是指的八年前发布的《公安机关人民警察现场制止违法犯罪行为操作规程》。\n\n　　\n　　其中第二十条是这样规定的：公安民警徒手制止，应当以违法犯罪行为人停止实施违法犯罪行为为限度；除非必要，应当避免直接击打违法犯罪行为人的头部、裆部等致命部位。\n\n　　\n　　那么针对这个事件上，我们就需要搞清楚三个问题：1、当事女子是不是正在以轻微暴力的方式实施违法犯罪行为。2、公安民警徒手制止是否以违法犯罪行为人停止实施违法犯罪行为为限度。3、公安民警是否是击打犯罪行为人头部。\n\n　　第一个问题：当事女子是不是正在以轻微暴力的方式实施违法犯罪行为。\n\n　　第一张图：民警独自一人进入监控室，屋内并没有保安，只有一名女性工作人员，当事人及其朋友随后自己跟了进来，当事女子进屋后就推了民警一把。\n\n　　此时当事女子的行为已经构成阻碍执行职务的行为，貌似民警并没有想要追究此事的想法。\n\n　　\n　　第二张图：民警与当事女子说了什么之后，独自走向屋内，当事女子不顾朋友阻拦继续走近民警。\n\n　　此时如果当事女子听朋友劝解离开房间，便不会再发生后面的事。\n\n　　\n　　第三张图：民警貌似让当事女子离开，女子打了民警左臂一下，民警使劲将当事女子推开，女子冲过来用右臂打了民警的正面身体。\n\n　　在经历了第一次被推搡及当事女子拒不离开后，民警伸手要将女子推出，但该女子将民警伸出来的左手臂打了下来，民警被打后使劲将女子推开，女子并未离开反而冲上来对民警的身体前侧进行了第三次更为用力的打击，出警民警并未对其采取任何徒手控制措施。\n\n　　\n　　第四张图：当事女子的朋友欲拉走该女子，被该女子甩开。\n\n　　当事女子的朋友仍旧劝解她离开，但该女子仍未离开，如果此时该女子离开，也不会再发生后面的事。\n\n　　\n　　第五张图：民警欲推着当事女子离开，女子不愿意离开，自行躺坐在了沙发上并踢了民警一脚。\n\n　　此时出警民警被踹已经是当事女子第四次使用暴力袭击正在执行公务的警察了。\n\n　　\n　　第六张图：民警在被踢了一脚后想要按住当事女子的时候，被她又踢了一脚，随后民警用膝盖压住该女子。\n\n　　女子躺在沙发上又一次踹了出警民警一脚以后，出警民警欲抓住并控制该女子，但女子躺在沙发上用脚乱蹬，无法控制女子的手脚，在控制过程中，出警民警第五次被袭击，又被踹了一脚，随后民警采取了使用膝盖压住当事女子头部的方法意图控制该女子乱踢乱打的行为。\n\n　　\n　　那么以上视频得出一个结论：当事女子不顾出警民警及随行好友的劝解，多次实施了阻碍执行职务的违法行为。\n\n　　第二个问题：公安民警徒手制止是否以违法犯罪行为人停止实施违法犯罪行为为限度。我们继续往下看。\n\n　　第七张图：民警在用膝盖压住当事女子欲控制她的时候，该女子脚一直在乱踢未立即停止并配合。（网络疯传的那段手机拍摄的视频就拍摄于此时）\n\n　　该图显示，女子被民警制服后并没有立即服从出警民警的指令，一直还在手脚乱踢企图挣脱控制。\n\n　　\n　　第八张图：女子停止反抗后，民警松开女子并让旁边录像的男子及穿白衣服的女子扶当事女子离开此房间。\n\n　　\n　　\n　　那么以上视频得出一个结论：当事女子被民警膝盖压住被控制后，并没有立即停止轻微暴力行为，仍旧双脚乱踢，此时轻易放开更容易引发该女子更为疯狂的报复。当女子停止反抗后，民警随即解除了对该女子的控制，并责令她的两位朋友将其带离。\n\n　　第三个问题：公安民警是否是击打犯罪行为人头部。\n\n　　通过对视频的反复观看，出警民警系因抓不住当事女子的手脚无法对其进行控制，恰巧当时女子躺在沙发上的头部正处于民警的膝盖位置，出警民警顺势使用的此种方式控制女子。整个过程也只是使用膝盖压制，并为了控制身体重力还将双手扶在沙发上进行调节控制，并没有使用膝盖故意对被控制女子的头部进行击打。\n\n　　很多朋友也问六哥，为什么出警民警不使用催泪喷剂对当事女子进行喷射后控制。其实答案很简单，使用过催泪喷剂的人都明白，像这种面积的室内，喷剂使用过之后，基本整个屋子三天之内就别想进来人了，同时催泪喷剂并不是百分之百安全的，可以引发哮喘和敏感肌肤过敏和灼伤，很多民警不想给自己惹麻烦，轻易不使用催泪喷剂。\n\n　　分析是分析完了，但六哥绝对不赞成视频中这位民警使用的这种控制措施。一是这种动作太容易被人拍了视频来攻击警察执法“不规范”，现在警察不“打人”了，只能在“不规范”上找瑕疵；二是她是一名醉汉，你压住她的头，对方极易发生“呛死”，甚至自己扭动身体拧断自己的脖子，某洋事件才过去了多久，这位博主还能第二天活着发微博骂你，民警真该谢她不死之恩啊。\n\n　　那遇到类似的情况，基层派出所的兄弟们怎样才能保证自己不被淹死在舆论的风口浪尖上？六哥谈谈自己的想法供大家笑谈。\n\n　　1、因为监控确实涉及到个人隐私问题，如果有人非要跟着你一起看监控的话，向他说明后让他自行离开，如果对方坚决不离开，那就等他什么时候离开你再什么时候调取录像，已经凌晨3点多了还怕和他耗时间吗，论熬夜谁能熬得过基层警察？\n\n　　2、民警被推的第一把你不计较也就算了，多次暴力袭击你，且对方是一交手你就天然占下风的女人（老人、孩子、残疾人、民工、保洁、小商贩、孕妇、醉汉······）还、还······不顺势躺地上，既能名正言顺的休了自己的公休假，又让所有等着警察犯错的人找不到任何把柄，一举两得。\n\n　　3、就算你是个硬汉不想像林黛玉一样一碰就倒，那也没必要自己徒手控制，警告对方后，呼叫支援等待人到齐了一起动手上拷带走，干脆利索的结束战斗。假如三人中有一人持刀趁其不备进行了袭击，那这位民警就又成了官宣了。\n\n　　4、所有的违法犯罪人员特别是阻碍执行职务的嫌疑人一定不要可怜他，能拘留的必须要立即拘留，用法律文书为自己正名。今天你可怜他放他走，明天他绝不可怜你在网上断章取义，谦让妥协换不来尊重！\n\n　　别骂基层警察执法不硬气，想骂的先去看看微博评论区。", "timestamp": 1615538834, "type": "text", "url": ""}, {"cid": 1244702, "deleted": false, "image_metadata": {"h": 762, "w": 1192}, "is_dz": true, "name": "洞主", "pid": 245405, "reply_to": -1, "tag": null, "text": "", "timestamp": 1615538893, "type": "image", "url": "wr/wro3hcxi3gu3rxmqq74ypn5a5ryumig4.jpeg"}, {"cid": 1244708, "deleted": false, "image_metadata": {"h": 920, "w": 1180}, "is_dz": true, "name": "洞主", "pid": 245405, "reply_to": -1, "tag": null, "text": "", "timestamp": 1615538927, "type": "image", "url": "gj/gjwqafad7pqegs7twevrkqqfwhbkdhcz.jpeg"}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 245405, "reply": 3, "tag": "令人不适", "text": "真相来了！“民警跪压女子执法”视频流出！\n", "timestamp": 1615538811, "type": "text", "updated_at": 1615539007, "url": "", "vote": {}}}