{"code": 0, "data": [{"cid": 815814, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 169060, "reply_to": -1, "tag": null, "text": "深入学习，深入学习", "timestamp": 1609442383, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 169060, "reply": 1, "tag": "政治相关", "text": "#政治相关\n# 央广网：任志强宣布退休 网民称任大炮是个说实话的好人\nhttp://finance.cnr.cn/gundong/201410/t20141022_516644443.shtml\n    央广网财经10月22日消息（记者卢靖） 今天上午，华远地产股份有限公司董事长任志强召开新闻发布会，公开回应其退休消息。\n　　昨日晚间，任志强微博明确表示将退休，“还有一个月，要等股东大会。但今天已经公告了新董事人选。”在华远地产昨天发布的董事提名公告中，任志强的名字并没有出现，这意味着任志强将真正告别华远地产。\n　　任志强表示，他还将继续担任中国房地产协会、房地产研究会副会长、全联房地产商会执行会长、阿拉善生态协会会长和中国金融博物馆书院院长5个职务。\n　　虽告别在即，任志强仍不忘聊聊北京楼市，“九月底出了房贷相关政策，估计十月份会比前三季度要好，市场的反应起码人多了，人气旺了，认购的数量和销售比好转，北京最典型的二手房交易最快。”\n　　任志强退休了，楼市里还能听到“任大炮”的回响吗？网友“生在中世纪的猫”评论说，“在原先不了解任志强本人或其全部言论之前，仅凭其一两句言论，我是非常反感这个人的。后来他在小潘建议下开了微博，我跟踪后发现：任志强是个好人，能够和大家说实话不易。 ”\n　　“任大炮”之实最早可以追溯到2005年1月，任志强在2005宏观经济引导力论坛上丢出著名的“富人论”：“我坚持一个观点，不要让所有的老百姓都买房子，因为我们没有那么大的生产量。在供应量很少的情况下，一定先满足富人！我是商人，我不应该考虑穷人。如果考虑穷人，作为企业管理者就是错误的。因为投资者是让我去赚钱，而不是救济穷人！”\n　　回望“大炮”十年，句句掷地有声——\n　　2014年\n　　“统计局的一些数据是假的，有差别的，你感觉物价涨了，但是统计局数据就是2%，所以数据和亲身感觉有差别，房价也是一样。”\n　　“中国不应该征收房产税，因为中国的土地不是归属个人。中国的房产税不包含土地，而农村土地、集体土地都应该收税，所有的土地收益都应该收税。”\n　　2013年\n　　“一个房产项目从开发到最终完成要好几年，你做一套衣服用多久？再说，胸罩那么大一点，要好几百块钱，按平米算，比房子贵多了！”\n　　2012年\n　　“现在是负利率时代，有条件不做房产投资那才是傻瓜，到2015年或者2020年才会出现老龄化，从现在起到这段时间内，房价绝对不会有跌的趋势。”\n　　2011年\n　　“谁在说买不起房子？北京人的收入如果到河北去买房子就买的起啊，你非要去买天安门的房子就永远买不起。全世界哪个国家可以让所有人都买得起房子，这不废话嘛？”\n　　“华盛顿的人有几个不住在马里兰的？纽约人有多少住在新泽西的？不都四个小时以上车程么？” \n　　“任何调整措施都要在两个季度后才能充分发挥效应，提醒有关部门要考虑这个周期问题，否则，2013年房地产就会出现问题。第一，土地供应下滑，导致想上的时候上不去，没有土地；第二，新开工下降，导致商品房供应量减少，出现严重的供不应求，调整的时候，也许就是无米下锅了。”\n　　2010年 \n　　“今年房价同比涨幅至少达5%，凡是预测房价会跌的都是瞎说。”\n　　“傻瓜才期待房价下跌。”\n　　“我从来不认为80后买房难，我从来不认为80后买房难，该买不起，就是买不起。商品房明显它不是一个民生问题，不是一个单纯解决居住权利的问题，它是个巨大财富。搞清楚就好，凭什么你应该拥有这么大的一个巨大财富。”\n　　“开发商是绝对不能公布成本的，这等于让一个男人把自己老婆的衣服全部扒光，让大众目测三围是一个道理，所以基本上不可能实现。”\n　　2009年\n　　“和工资收入相比，30年来房价等于没涨。1978年月工资全国平均28.6元，到现在已增加了100倍。1978年我们大白菜2分钱一斤，现在2元钱一斤，也增加了100倍。房价只增加了16.6倍，和工资收入相比相差太远了，房子等于没有涨价。”\n　　“为什么中国30岁以下的买房占比高达30%以上？就是中国的房子太便宜了。事实上，在欧美、日本、韩国，30岁以下的年轻人是买不起房子的。”\n　　“买不起房的人不要觉得是荣誉，那是耻辱，你买不起房是因为你没对社会做出贡献，干吗不回农村？买不起房的人都是没努力工作。”\n　　2008年\n　　“买得起好房子或者大房子的人全部是现金，根本不用贷款。这是中国的特殊现象。我们的富人可能只有20%的比例，但是我们的房子供应量只有3%，所以3%去满足20%能买得起房子或者有可支付能力的人来说，房价还不够高。”\n　　2007年\n　　“我们不认为大起大落不是机会，其实发财都在大起大落上。如果都一个劲往上升，你在3000点买的股票，是赚不到钱的，可是如果有大落的话，落到2000点，你再买股票，可能就赚大钱了。”\n　　2006年\n　　“市场有需求，小户型再多开发商也会继续，因为有钱赚。房价上涨会吸引更多开发商来盖房子；反过来，如果大家都不盖，房价也就上去了——总之是由供求关系决定的。”\n　　“我没有责任替穷人盖房子，房地产开发商只替富人建房。投资者是让我拿这个钱去赚钱，而不是去救济穷人。”\n　　“不用预测，历史证明房价永远都是上涨。从来没有一个国家的房价是下跌的。因为收入是越来越涨，而且材料也在涨，用的材料也是越来越高，房子就不可能跌价。”\n　　2005年\n　　“买卖有理，炒房无罪，禁止炒房就是违宪行为！”\n　　“不可能让百姓都买房，在供应量很少的情况下，一定是先满足最富的人。”\n", "timestamp": 1609441543, "type": "text", "updated_at": 1609442382, "url": "", "vote": {}}}