{"code": 0, "data": [{"cid": 815949, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 169108, "reply_to": -1, "tag": null, "text": "Re : 好，长知识了", "timestamp": 1609460860, "type": "text", "url": ""}, {"cid": 815950, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 169108, "reply_to": -1, "tag": null, "text": "当时人各有自己的局限，辩证看待吧", "timestamp": 1609460906, "type": "text", "url": ""}, {"cid": 815978, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 169108, "reply_to": -1, "tag": null, "text": "带路党不得好死", "timestamp": 1609461707, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 169108, "reply": 3, "tag": null, "text": "岂止是要卖掉新疆、西藏，在谭嗣同的计划里，他是要卖掉所有的边陲之地，甚至包括青海、蒙古、满洲。另外，维新派的另一位领头人康有为，这哥们更狠，准备直接卖掉中国，让日本、美国、英国来统治中华大地。\n\n今天，我们谈到戊戌变法，大部分人的印象是；这次变法既是中国近代一次爱国救亡运动，同时也是一次思想启蒙运动，因此，戊戌变法极大的推动了中国近代的社会发展。\n\n诚然，这次变法确实有很多值得表扬的地方，尤其是谭嗣同视死如归，在变法失败后英勇就义。\n\n不过，变法最终却失败了。\n\n而究其根本原因，是因为变法有着致命的缺陷，尤其是参与变法的核心人员天真幼稚，而这种天真幼稚，差点儿就造成祸国殃民的后果。\n\n谭嗣同出卖边疆计划\n\n其实，早在变法开始之前，谭嗣同就曾与其师欧阳中鹄探讨变法途径，在谈到如何筹措变法资金时，谭嗣同说；\n\n试为今之时势筹之，已割之地不必论矣。益当尽卖新疆于俄罗斯，尽卖西藏于英吉利，以偿清二万万之欠款。以二境方数万里之大，我之力终不能守，徒为我之累赘，而卖之则不止值二万万，仍可多取值为变法之用，兼请英俄保护中国十年。”\n费如不足，则满洲、蒙古缘边之地亦皆可卖，统计所卖之地之值，当近十万万。——《谭嗣同全集》\n当然，针对“卖国”的计划，谭嗣同已经做了具体的安排。\n\n盖新疆一省之地已不下二万万方里，以至贱之价，每方里亦当卖银五两，是新疆己应得十万万，而吾情愿少得价者，以为十年保护之资也。\n而“卖国”的原因很明确，谭嗣同认为边陲之地过于贫瘠，产出效益有限，而且为了防止英俄入侵，清朝在这两地花费了太多的资金，已经导致清朝入不敷出，国力衰退；\n\n今夫内外蒙古、新疆、西藏、青海，大而寒瘠，毫无利于中国，反岁费数百万金戍守之。地接英俄，久为二国垂涎。\n从以上内容可见谭嗣同非常幼稚。\n\n在谭嗣同的思想中，新疆一省不下两亿方里（方里即一里见方的面积。清朝光绪年间一里＝576米，一方里≈0.33平方公里，2亿方里≈6600万平方公里），而现实的新疆面积是160多万平方公里。以此可见，包括谭嗣同在内的整个维新派对新疆根本没有任何了解。\n\n另外，谭嗣同天真的以为，将西藏、新疆“贱卖”给英国、俄国，以此可以博得两国的好感。而借着这个好感，可以请英俄两国保护中国十年。\n\n不得不说，谭嗣同书生意气、异想天开。\n\n国际政治本质是丛林法则，而丛林法则是弱肉强食、强者为王。如果将新疆卖给俄国，西藏卖给英国，他们真会对清朝心存感激，从而放弃侵略清朝？\n\n显然不可能，他们一定会认为清朝软弱可欺，进而以西藏、新疆为跳板，加快速度侵略中国内地。而请他们保护中国，更是引狼入室。\n\n如此，不仅达不到富国强兵的效果，反而会适得其反，把清朝推向灭亡的边缘。\n\n其实，这个道理早在北宋时已经被苏洵写到了《六国论》中；\n\n诸侯之地有限，暴秦之欲无厌，奉之弥繁，侵之愈急。\n另外，左宗棠收复新疆前，由于阿古柏的入侵，以及英国、俄国的介入，陕甘地区已经出现回乱，清朝的国防费用已呈直线上升的态势，远超新疆稳定时期。\n\n而此时，左宗棠在与李鸿章的海防、塞防之争中提出海防、塞防并重，不能扶起东边、倒却西边；\n\n重新疆者所以保蒙古，保蒙古者所以卫京师”；\n“若新疆不固，则蒙部不安，匪特陕、甘、山西各边时虞侵秩，防不胜防，即直北关山，亦将无晏眠之日”，所以“时事之宜筹，漠谋之宜定者，东则海防，西则塞防，二者并重”。\n最终，左宗棠收复新疆后，以此稳定了边陲西部，使得清朝边疆压力骤减，有了更多的精力发展洋务运动，以及李鸿章的北洋水师。\n\n总结来说，谭嗣同有一颗爱国的心，但也仅仅是有一颗爱国的心，除此之外，几乎没有其他可取之处。在变法过程中，谭嗣同和维新派不顾实际、急于求成，而且昏招迭出，意图出卖国土。\n\n另外，为了说服光绪帝“卖国”，维新派的康有为还举例说俄国把阿拉斯加卖给了美国，日本把库页岛卖给了俄国。这简直就是道听途说、不求甚解，以半吊子传闻企图充大尾巴狼。\n\n日本“出卖”库页岛，实际上是日俄两国在勘定边界。而俄国卖阿拉斯加，也不是为了筹钱解决内政，而是沙俄和英国陷入对抗，由于阿拉斯加紧邻英属加拿大，而沙俄对该地掌控力下降，所以被迫将阿拉斯加卖给了美国。\n\n所以康有为举例日、俄出卖国土，只有两种可能，一是傻，对该事件一知半解。二是坏，故意扭曲历史事实。\n\n当然，康有为在变法中做的最过分的事情是真正的卖国。在康有为的想法中，他倡导中、日两国联邦，后来还提议中、日、英、美四国联邦，将联邦的大权交给日本的伊藤博文。而当时的中国积贫积弱，引狼入室，必将彻底沦为别国的殖民地，造成不可挽回灾难。\n\n幸好，一切都因为维新派的幼稚，以及没有太大的权力而最终失败，而出卖新疆、西藏、蒙古和满洲的计划，以及所谓的四国联邦计划也因此消失", "timestamp": 1609460237, "type": "text", "updated_at": 1609461707, "url": "", "vote": {}}}