{"code": 0, "data": [{"cid": 1020472, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 203052, "reply_to": -1, "tag": null, "text": "哈哈哈", "timestamp": 1612010523, "type": "text", "url": ""}, {"cid": 1020485, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 203052, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1612010703, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 203052, "reply": 2, "tag": null, "text": "来源于：枯藤下\n经审查，四大名著全部存在严重问题，详情如下：\n\n《三国演义》存在如下问题：\n\n一、站错立场。明明曹魏一方代表朝廷，是正宗，作者却偏偏拥刘反曹，去歌颂一个地方割据军阀，这是严重的站错队问题。\n\n二、传播恶性谣言。只要将《三国志》和该书进行对比就可知道，作者不仅不遵守史实，而且故意编造借东风、舌战群儒、温酒斩华雄等恶性谣言，造成恶劣的社会影响。既然是历史小说，就必须建立完全真实的基础上，就像写日记一样，你必须对你写的每一件事每一个细节都要核实，哪怕有瘟情被隔离在家里，你也要拼命冲出去，去找当事人当面核实。\n\n清代学者章学诚就曾说过该书是七分实三分虚。一部作品竟然有百分之三十的内容属于谣言，这样的书不配叫名著。\n\n三、只写贵族阶级，不写平民百姓。书中哪次战役不是士兵们打的，但是作者放着那么多基层士兵的英雄事迹不写，偏偏去写少数几个当权者，尤其是给文人捧臭脚。诸葛亮就是一个百无一用的书生，书生天生就是反动派，作者大吹特吹，是何居心？这样的反动文人别说三顾茅庐，一次都不要去请。\n\n《水浒传》存在如下问题：\n\n一、小说不写主流，只写阴暗面。朝廷那么多施舍给老百姓的恩惠不写，不知道感恩，不去正面报道，却偏偏去写一伙强盗土匪，这说明作者心理阴暗，动机不纯，故意传播负能量。\n\n二、为黑社会唱赞歌，无视各级官府为打黑除恶所作的努力。在作者的背后肯定有指使者，有可能是境外反宋势力在操纵，而且有蹭流量、想出名的嫌疑。\n\n三、渲染暴力，过于血腥。作品多次写吃人肉，竟然不予谴责，可见作者有多变态，典型的反人类。\n\n四、歧视女性。作品里所写女性，要么是悍妇，比如孙二娘、顾大嫂，给他们起非常难听的绰号，有意污蔑。要么是荡妇，比如潘巧云、潘金莲，还侮辱众多潘姓良民，实在令人气愤。\n\n《西游记》的问题：\n\n一、严重崇洋媚外。厉害了我的唐，我大唐太平盛世，万国来朝。小说竟然让大唐子民到外国取经，请问文化自信哪里去了？难道天竺的月亮就比大唐的圆？作者与西域反唐势力勾结，居心叵测。\n\n二、西天取经路上那么多感人的事迹不写，却偏偏去写妖怪。毕竟妖怪是少数，作者以偏概全，不顾大局，没有看到主流。\n\n三、取经队伍是个团结的整体，作者视而不见，偏偏去写孙悟空和唐僧、猪八戒之间的矛盾，挑拨离间，无限放大，破坏取经大业，这实际上是在配合西域各国反唐势力，是典型的卖国贼。如果让作者到乌鸡国、车迟国去写，他还敢这样写吗？\n\n四、作者做过县丞，也是体制内的人。身为公务员，他也不想想，你在吃谁的饭，你在端谁的碗？得了便宜还卖乖，竟然去歌颂颠覆天庭安全的孙悟空，应予以惩处。\n\n五、作品中很多妖怪属于野生保护动物，孙悟空等多次剿除，或者直接打死，或者放火烧光，这是典型的肆意猎杀保护动物，破坏生态环境，属于严重的违法行为，应该将作者绳之以法。\n《红楼梦》的问题：\n\n一、生活在太平盛世，文学唯一的目的就应该粉饰太平，唱赞歌，弘扬正能量。生活中百分之九十九的阳光，作者视而不见，却偏偏去写百分之一的阴暗面。天下那么多思想万年正确的小粉红不写，那么多感人的励志故事不写，却偏偏去写一个逃学、早恋、劣迹斑斑的问题少年，去写一个封建没落家族，眼光只盯着那些微不足道的阴暗面，可见作者的心理有多么阴暗。\n\n二、作者造谣传谣，女娲补天荒诞无稽，从来没有被证实过，作者写得头头是道，性质恶劣。书中的恶性谣言是大量的，这里不再一一列举。\n\n三、作品宣传封建迷信，给贾宝玉林黛玉的故事编造一个还泪故事，这种愚昧落后的思想会毒害我们的读者。\n\n四、这部书更为恶劣的是，作者组建一个水军，为自己推销书籍，其领头者化名脂砚斋，专门吹捧作者。\n\n建议处理意见：\n\n鉴于四大名著存在着十分严重的思想立场问题，只暴露黑暗，不歌颂光明，没有正能量，以偏概全，编造并传播恶性谣言，作者有配合境外反唐反宋势力扰乱我大唐、大宋社会秩序的险恶用心，应将其全部查禁销毁。\n\n对这四部质量低劣的大毒草，已经无法用理性、文明的语言表达我们的愤怒，应该对其破口大骂，用污言秽语来表达我们内心满满的道德感和正义感。作者倘若在世，应立即将他们抓捕归案，予以严惩。\n\n这样存在严重问题的作品竟然被奉为四大名著，说明几百年来绝大多数的读者心理都有问题的，都是病态的，质量如此低劣的作品他们竟然都看不出来，让人痛心。\n\n四大名著之外，本人还要检举被粉丝尊为“诗圣”的杜甫，面对安史之乱，广大将士们同仇敌忾，奋勇杀死。作为朝廷官员，本该积极配合，每天写一首赞美诗，但此人丧失立场，不去歌颂前线的广大将士，却专门去写阴暗面，无限夸大，破坏平叛大业，用心险恶，其“三吏”、“三别”应立即查禁销毁。\n\n同时还要举报：\n\n身为公务员却不经过组织批准就擅自离职的陶渊明、李贽、汤显祖，\n以自杀方式对抗组织处理的屈原、宋濂，报复朝廷、丑化皇帝形象的司马迁、海瑞、洪升，\n专写阴暗面、作品里没有一个好人的兰陵笑笑生，\n高考落榜却肆意报复诋毁考官及考试制度的蒲松龄、吴敬梓，\n生在太平盛世不歌颂大好形势却写阴暗面的体制内作家李白、白居易、韩愈、柳宗元、苏轼、纪昀，\n自由散漫、有严重生活作风问题的司马相如、曹植、元稹、杜牧、温庭筠、柳永、袁宏道、钱谦益、袁枚、龚自珍，\n编造并传播恶性谣言的班固、东方朔、干宝、刘义庆，\n不写振奋人心的主旋律、以靡靡之音传播负能量的李商隐、李煜、李清照、纳兰性德、余怀，\n失足女作家薛涛、柳如是等。\n\n经翻检中国文学史，中国古代那些所谓的名作家全部存在严重问题，他们的作品根本不符合时代需要，唐诗宋词、明清小说戏曲统统是大毒草。千百年来的亿万读者也都脑子进水，好坏不分，没有立场。\n历史的教训十分惨痛，自有人类以来，文学从来没有起过好作用，作家都是居心叵测的敌人，我们的社会需要实用的东西，对那些没有的文学、音乐、美术、影视、书法等应该一律查禁，因为他们不能充饥，不能御寒。\n\n建议找一部中国文学史，按照上面提到的名字，将其作品全部销毁，同时建议各级学校取消中国文学史课，索性一并取消中国历史课以及所有文科课程，让我们重新开始，开创一个人类从来没有的新世界。", "timestamp": 1612010355, "type": "text", "updated_at": 1612010705, "url": "", "vote": {}}}