{"code": 0, "data": [{"cid": 1024194, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 203527, "reply_to": -1, "tag": null, "text": "写的太好了，这种inspiration是我在你清的教育里从来不曾获得的", "timestamp": 1612074916, "type": "text", "url": ""}, {"cid": 1024473, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 203527, "reply_to": -1, "tag": null, "text": "太长不看，先mark", "timestamp": 1612078481, "type": "text", "url": ""}, {"cid": 1024947, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 203527, "reply_to": -1, "tag": null, "text": "好老师！", "timestamp": 1612083774, "type": "text", "url": ""}, {"cid": 1024953, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 203527, "reply_to": -1, "tag": null, "text": "好文！", "timestamp": 1612083819, "type": "text", "url": ""}, {"cid": 1024979, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 203527, "reply_to": -1, "tag": null, "text": "看哭了", "timestamp": 1612084137, "type": "text", "url": ""}, {"cid": 1025341, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 203527, "reply_to": -1, "tag": null, "text": "😶", "timestamp": 1612089617, "type": "text", "url": ""}, {"cid": 1033196, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 203527, "reply_to": -1, "tag": null, "text": "谢谢！", "timestamp": 1612228750, "type": "text", "url": ""}, {"cid": 1035371, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 203527, "reply_to": -1, "tag": null, "text": "写得太好了", "timestamp": 1612257682, "type": "text", "url": ""}, {"cid": 1036854, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 203527, "reply_to": -1, "tag": null, "text": "Re Alice: pin的课也有这种感觉吧，在数学分析课程讲授热核渐近展开，课外读物heros in my heart（误", "timestamp": 1612273564, "type": "text", "url": ""}, {"cid": 1037843, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 203527, "reply_to": -1, "tag": null, "text": "Re Hans: heros in my heart哈哈哈哈，不过确实有很相似的感觉", "timestamp": 1612284783, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 90, "pid": 203527, "reply": 10, "tag": null, "text": "伍鸿熙《黎曼几何初步》序言\n\n致读者的话\n\n“你们的事业的成长，应该像一棵树的成长一样。应该是顺其自然，无间断和全面的。我希望你们的根能够在这个学院的肥沃土地下面尽量深入，以使你们的树干长的既粗且壮。这样，将来无论树叶无论多么茂盛丰满，也永远不会有水分供应不暇的毛病。在上空将不时有狂风大雨，也会有行雷闪电。所以切勿长得太快太高。”\n\n以上的一段话，是当代英国演员罗伦士奥利维亚在1947年Old Vic戏剧学院开幕典礼中，向学生致词的一部分。这几句话对你们是有特殊意义的。应为这本书是一本很初步的。如果你们有意细读这本书的话，则最少要弄清楚从这本书中你们能够得到什么。目前一般研究生心目中，最迫切的问题似乎是：有没有一个可以写一篇文章的小题目？因此我要先此声明：这本书不讨论这一类的小题目。我写这本书的原意，只是希望能使“你们的根尽量向下深入”。以后是否开枝发叶，就只能看你们自己的努力和天赋。书内所讨论的题目，都是一般性的和基础性的，而且也是任何一个几何学家所熟悉的。要是你们能够好好掌握着几个基本性的概念，并且在将来能对几何学有一个比较全面的理解则日后自然能够挑一些有意义的大题目来做。急功好利，只顾眼前的收获，和只找易做的小题目来写文章，这都不是一个数学工作者应有的态度。这本书应该是你们向前迈进的踏脚石之一。我希望你们能够很快就能超过这本书的范围。\n\n每一本书的作者都有一点和一个魔术师相同的地方，就是希望观众或读者所看见的一切，刚好也是他希望他的读者或观众所看到的一切。那么在我心目中，幻想你们能够从这本书中看到的是什么呢？\n\n第一，你们会了解书内的定义和定理既都是人为的，又同时是合理的。也许你们认为一本书要写得高深莫测，才能显出作者的学问渊博，但是我却希望你们会觉得书中的一切，不但是理所当然的，而且是容易得只要肯花一点功夫就可以自己做出来的。要做到这一点，除了一般的“定义->定理->证明”基本形式以外，我设法多加一些按语来说清楚每个主要定义和主要定理的来龙去脉和直观意义。另一方面我也要指出，书中的概念和结果所以被认为是基本性的，并不是因为某某权威说过是如此如此，而是因为经过时间的考验后，发现确切是如此的。就是说，从经验的总结，我们现在知道这些概念和定理是有用和必需的。所以一个初学者应该致力于探求所学的为什么是有用的和必需的，否则不能对所学有一个全面的了解。这种治学态度，其实不单是适用于数学上，而且是适用于一切学问的领域上的，包括社会科学在内。\n\n其次，我希望你们能够把握全书的要点，同时也能把握每个定理，每个证明，和每个概念的要点。一个好的数学书应该不同于一本字典。在后者当中每一个字都占有同等地位。但是如果说这本书内无数定义，定理和证明都是同样重要的，就未免荒谬无稽了。比方说，弧长的二次变分公式只是一个一般性的技巧的结果，要点在于弄清楚如何把它应用于具体的情况，而不在于探讨这个公式本身的深度或者研究这个公式的推导。所以不应该只算出这个公式而不给应用，更不应该把这个公式当作主要定理之一。又比如说，Synge定理的证明看来是相当累赘的。但是从一个很直观的的事实作出发点，就是“任何一个非单连通的紧致黎曼流形上必存在一个非同伦于零的最短闭曲线”，则其他一切都是顺理成章的了。\n\n所以我希望你们养成一个习惯，总要问：这本书的要点何在？这一章的要点何在？这个证明的要点何在？能找到所有这些问题的答案，才能说有真正的了解。\n\n最后，我希望你们能够完全以直观的眼光去了解这本书的内容。所有数学书都是充满了技术性的术语的，因为为了要表达清楚，作者毫无选择的余地。但是一个数学工作者的思考，大部分时间是靠直观（甚至是过分简化的直观）的想法来向前推进的。在几何学上这一点尤其是重要。所以书内这一类直观的讨论，比其他的数学课本会多一些。也许你们还迷信所谓的“数学严格性”，以为数学上最重要的事是每一步推论的正确性。这个论点，相当于说鲁迅文章的好处，主要是每句话都写得很通顺。我希望你们不会犯这个“见小不见大”的毛病。\n\n当然以上三点只是我个人的幻想。现实和幻想的距离可能很大。但是当知道我的意图之后，希望你们能够用自己的想象力来填补这本书的不足之处。我讲这个课的时候，刚好和奥运会重合。由于祖国在奥运会上的丰收，自然引起了“为什么中国数学家不能拿数学界的金牌”的问题。于是“拿金牌”这个口号不胫而走，暑期中心的同志们人人面上都挂了同一个问号：“中国什么时候才能拿数学界的第一块金牌？”这个问题甚至在杂志，报章上也被提出来了。这个想法实在很具刺激性。若真是能把一门严肃的学问当作一种体育比赛，以后可以玩的花样不可想象。比方说，人民日报第一页可能有如下标题：“Poincare与高斯在拓扑场上激战，Poincare大胜，五比零。”又或：“群论决赛，Abel苦战Galois，不幸以二比三败北”等等。不过我猜想提倡在数学上“拿金牌”，主要的用意不过是一种鼓励罢了。这个用意自然是很好的，但是，这个口号却不幸被人误解，以为学数学的最终目的，不外是拿一个什么奖之类。这就和古代“十载寒窗，一举成名”的封建思想，有太多重合之处了。你们一定很清楚认识到，在你们自己这一代当中，这种功利主义的想法已是与日俱增，犯不着再用“金牌”作为鼓励了。我觉得比较值得做的事，倒是鼓励你们去培养一种“实事求是，为这门有悠久历史的学问尽一己之力”的学者风度。但是这件事一说开来不是三言两语能够说清楚的，而且恐怕也有一些说教的味道，所以我还是回过头来和你们讨论数学罢。\n\n“拿金牌”的另一个用意，就是举出一个目标，希望大家朝这个方向走，从一个数学工作者的立场来看，这个做法似乎不够彻底。如果真要坚持这个观点，就索性举出最伟大的数学家作青年人的榜样。古语云：“取法乎上，得法乎中。”根据学问远胜于我的人的看法，数学史上登峰造极的数位，还要数十九世纪的高斯，黎曼，Abel，Poinare等等。Hermann Weyl在1944年写Hilbert的悼文时就说过，伟大如Hilbert，他的学术成就还不及高斯和黎曼。但也是Weyl，毫不含糊的加上一句话：“在我们（即Weyl本人）这一代当中，并没有一个能够和Hilbert相比的数学家。”Weyl被公认为本世纪数一数二的数学家，同时些许是数学史上最后一个全才。可是从他这个评价，就可以了解为什么要是想攀登数学的高峰，就非要拿这些十九世纪的大师们做榜样不可。要认识他们的成就，就得念他们的全集。\n\n如果只谈“拿金牌”而不谈这个明显的事实，则无形中变成鼓励年轻人“取法乎中”，结果自然“得法乎下”。这就和提倡这个口号的原意脱节了。\n\n你们一定以为“向大师学习”，只是一句说来动听而不切实际的话。这是可以理解的。毕竟年轻人爱时髦，看的文章总要越新越好。所以一二十年前的文章便已有过时之嫌，更遑论十九世纪的文章？可是这个提法是无需我来辩护的，因为有才学远超过我的人来代替我做。在我做研究生的时候，有一次去听Andre Weil演讲。他一开头就说年轻人一定要找高斯，Euler等第一流的数学家的全集来读。在这方面，Weil是一个言行十分一致的人。1947年有一段时间他的情绪低落，但从翻阅高斯的文集中得到启发，因而作了一连串的猜想。\n\n这就是支配了过去三十年来代数几何发展的“Weil猜想”。其实相像的例子是太多了。与其多举，还不如推荐下列数篇文章，让你们自己亲身体会罢：\n\n一 高斯创造近代曲面几何学的文章：Disquisitiones generales circa superficies curves.这篇文章最近刚有新的英文翻译和注释。请阅 P.Dombrowski,150 Years After Gauss's Disquisitiones.. ,Asterisque,Vol.62, Soc. Math. France.1979\n\n二 黎曼创造“黎曼几何”的短文：Ueber die Hypothesen, welche der Geometrie zu Grunde liegen. 这篇文章的英文翻译和详细解释可在本书参考文献[S8,II]中找到。\n\n三 Poincare创造代数拓扑的一系列文章：\nAnalysis situs, J.Ecole Polytechnique (2) 1(1895), 1-121;\n1r Complement, Rend.circ.mat.Palermo 13(1899), 285-343;\n2d Complement, Proc.London.Math.Soc. 32(1900), 277-308;\n3e Complement, Bull.Soc.Math.France 30(1902), 49-70;\n4e Complement, J.Math.Pure.Appl. (5) 8(1902), 169-214;\n5e Complement, Rend.circ.mat.Palermo 18(1904), 45-110.\n\n这些文章都是你们基本上能够看懂的。同时我也可以保证，他们会使你们感觉无限鼓舞的。\n\n最后我们再回到“拿金牌”这个问题罢。一般人以为参加奥运会的唯一目的就是拿金牌。去年李宁拿了三块金牌，举国称庆，而童非一面也拿不到。所以用“拿金牌”的尺度来看衡量，成功和失败的分野，真是一目了然。但是“金牌得主”的李宁，他个人的想法又是怎么样呢？你们可以去图书馆翻看他在1984年底发表在报章上，以“童非是真正的英雄”为题的文章，就可以看到另一个观点。其实参加体育竞赛，或者是钻研数学，也只不过是人生的一部份而已。探求人生的意义，是我们致死的一天都学不完的大学问。下面录出的两段话，也许足以提供一些与众不同的看法给大家作参考。第一段是近代奥运会的创始人Pierre de Coubertin 说的：\n\n运动的目的不在胜利而在竞争\n人生的意义不在克服而在奋斗\n\n另一段则是古代希腊奥运会的格言之一：\n\n切勿要求胜利，只应要求有一往无前的勇气。因为从坚韧不拔的奋斗中，你将为自己迎来荣誉。但更重要的，你将为全人类迎来光荣。\n\n伍鸿熙\n\n1985年6月于北京大学", "timestamp": 1612071948, "type": "text", "updated_at": 1612284785, "url": "", "vote": {}}}