{"code": 0, "data": [{"cid": 1023945, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 203510, "reply_to": -1, "tag": null, "text": "挣钱 不寒碜", "timestamp": 1612070595, "type": "text", "url": ""}, {"cid": 1023972, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 203510, "reply_to": -1, "tag": null, "text": "这种洞真的笑死", "timestamp": 1612071073, "type": "text", "url": ""}, {"cid": 1023975, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 203510, "reply_to": -1, "tag": null, "text": "Re : 祝贺你，兼顾了梦想与激情的同时，也符应了社会的标准。 不过对于大部分人而言，为了获得社会标准的认可，不得不暂时压制自己的梦想，去追求学业的成功，可悲但不可恨。我更觉得这是整个社会的结构性问题，资源的极大差距，职业间收入的极大不平等。", "timestamp": 1612071120, "type": "text", "url": ""}, {"cid": 1023977, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 203510, "reply_to": -1, "tag": null, "text": "挣钱怎么就龌龊了", "timestamp": 1612071182, "type": "text", "url": ""}, {"cid": 1023989, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 203510, "reply_to": -1, "tag": null, "text": "花姐的遗产", "timestamp": 1612071410, "type": "text", "url": ""}, {"cid": 1024142, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 203510, "reply_to": -1, "tag": null, "text": "Re Bob: 笑这种洞真的笑死的人真的笑死", "timestamp": 1612074118, "type": "text", "url": ""}, {"cid": 1024208, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 203510, "reply_to": -1, "tag": null, "text": "并非所有人都拥有你那样的优越条件", "timestamp": 1612075046, "type": "text", "url": ""}, {"cid": 1024837, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 203510, "reply_to": -1, "tag": null, "text": "同grace\n赚钱并非高尚，但也并非龌龊，大可不必自以为纯粹就高人一等", "timestamp": 1612082285, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 203510, "reply": 8, "tag": null, "text": "最近高考分数出来，不少人又开始讨论一本二本，八百分、七百分这样的话题了。对于中国人来说，读书永远只是手段，他们推崇“读书改变命运”，而他们所谓的“改变命运”，其实就是“挣钱”这个龌龊词汇的代名词。这样一来，中国人所推崇的就是“读书只是实现世俗目的之手段”这样的世俗观念，因此称呼他们为低等人也就顺理成章了。\n\n这种观念导致了中国所独有的，通过读书读出来的“精英”，这实在是非常可笑的：同样的两个人，其中一位放浪形骸之外，一辈子被视为“屌丝”、“穷B”，另一位做了龌龊不堪的“读书改变命运”这件事，就一跃成为了精英。这使我联想到古时候的宫刑，如果你坚守尊严，不愿意接受阉割，那么只能被困死、饿死；而如果你放下尊严，则有可能摇身一变成为一手遮天之魏忠贤，一个“阉割改变命运”的奇迹就这样诞生了。似乎中国人只在乎“改变命运”，至于改变命运的途径和手段则是无关紧要的，如今功利的“读书”，随时随地可以被“阉割”，“卖淫”等等取代。在一个没有道德底线的国家里，人们绝不会为此感到羞耻。历史是这一切最好的佐证：我们有过“遂令天下父母心，不重生男重生女”，也有过“读书无用人”，时至今日则发展为“读书改变命运”，这就是中国人，永远不屑于去追求高尚，永远佝偻着，垂着高贵的头颅抱残守缺，藏污纳垢，几千年来一直被捆绑在耻辱柱上。\n\n记得当年我念高中的时候，前两年十点半之前就睡了，高三十一点半也必须睡了。我无意为自己争取些什么，因为那时候的我没有梦想，没有任何一件事情是自己真正喜欢的。像高考这样功利的活动，我不可能为之牺牲身体。后来我知道了数学，那种发自内心的爱使我的努力根本不需要任何理由和动力。完全自发地，我会看书到凌晨一两点，会在必要的时候牺牲身体···这些都没有任何目的，这些仅仅是我生活的一部分，心甘情愿，绝不后悔，更没有想过要“改变命运”。所以我能够体会到那些嗷嗷待哺，改变命运的低等人有多么可悲，日复一日，像一台笨重的机器，丧心病狂地损耗着自己的每一个零件，只为成为土著眼中畸形的精英。\n\n我们不要这样的精英，这样的精英无一例外都是低等人。以前在一中的时候，老师总喜欢叫那些每次考试都是前几名“准精英”人物来介绍改变命运的经验。有一回是一位骨瘦如柴的女生，她的身材跟笔杆毫无区别，脸庞消瘦而憔悴，镜片背后的双眼放射出诡异的光芒，逼人的霸气让人联想到伟大的德国元首。在我的印象当中，她只有一种生活状态，那就是学习；她只有一种观点，那就是中立。因为读书改变命运，辩证法适应社会，她自然成为了大家心目中神一样的存在，只有我一直对她心存畏惧，遇到总是尽量躲开，在我看来自己的处境就像个特务。学校确实一直视我这样不思进取，整天传播“反动思想”的问题青年为特务一般的存在。隔三差五我就会被循循善诱的老师叫出去谈话，因为我总是不屑于考到平均分以上，那是我一辈子最灰暗的经历。依稀记得元首那次讲到学习时间的安排，似乎她从小就喜欢写个什么时间表，然后按照表格上规定的方式运转自己，从而达到产量和生产效率的最大化···实在是太恐怖了，我每次都不忍卒闻。最后她说：总之，每天的学习时间不能少于6小时——这对当时的我来说就是天文数字。\n\n更为重要的是，我为什么要为自己不喜欢的事情付出6个小时呢，就为了改变命运？在我高中的三年里我不断思考这个问题，却始终没能想明白，所以我从没有按照元首的话去做。后来我知道了数学，再后来6个小时不是上限而是下限，后来我甚至一天看过16个小时书，只用一天就看完一本200多页的书并且要点全部记住···我第一次知道原来人的能力可以这么强大，读书改变命运可以这么容易···然而当我发现这些的时候我早就不想改变命运了。我并不后悔，很庆幸自己没有在懵懂的岁月里失去尊严和操守，从而现在可以毫无顾忌地谈论那些读书改变命运的低等人。\n\n我想这些年我终于能够因为纯粹而在人生道路上做到一以贯之，这是一种极为畅快的感觉，因为内心不必容纳污垢，良知不会蒙上尘土。本来无一物，何处惹尘埃？人们对于一本二本的争论以及对于二本学生的刻意关怀本身已经体现了中国人肮脏扭曲的价值观，这种根深蒂固的价值观包括读书改变命运，包括成绩好的同学是精英，包括二本学生必须去做平凡人，包括平凡就是平庸，包括平凡的人不能拥有梦想，包括为父母可以放弃梦想，包括要向这个屎一样的社会下跪，妥协，包括社会不能被平凡人改变···这些观念，这些在老迈无知的上一代眼里根深蒂固的愚昧价值观，毫无保留地出现在这篇文章里，这些观念在中国社会的受欢迎程度是可想而知的。不过，从逻辑上看，这些无异于隔靴搔痒，撸管自慰的文字是不能改变这个社会的积习的，然而人们却不断满足、陶醉于这类不思进取之中，这就是鲁迅所讽刺的“精神胜利法”吧。\n\n我想我的友邻里有很多早慧的小孩，他们一直很努力地追求知识，却不是为了改变命运，因为他们很小的时候就确立了自己的梦想，这样的孩子是我所羡慕的。还有一些同学，他们也许因为个性，也许因为不能适应这个荒谬的体制，并没有机会进入自己理想的学校，没有机会学习自己喜欢的专业，可他们坚定不移，就算要付出千万倍于常人的努力也没有丝毫的妥协和动摇，这样的人是我所仰慕的英雄人物。这些人的经历，这些人带给我们的清新和纯粹，告诉我们一个永恒不变的真理：任何人都有拥有自己梦想的权利，读书绝不是为了改变命运，平凡不必沦为平庸。用这样的纯粹之心去对待生命，所谓本一本二其实并无区别，所谓的精英、屌丝根本不应该用中国人传统的，利益至上的价值观来判断，所谓的平凡并不意味着平淡庸俗，而是还有一颗不屈之心在燃烧，还有一个坚定的信念在产生无穷无尽的勇气。这样的勇气正在这个功利庸俗、愚昧不堪的时代发出自己的最强音：我们必须去改变社会，我们一定能够改变社会。", "timestamp": 1612070401, "type": "text", "updated_at": 1612082285, "url": "", "vote": {}}}