{"code": 0, "data": [{"cid": 169600, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 30103, "reply_to": -1, "tag": null, "text": "紧跟fzq大统领上落基山打游击", "timestamp": 1595579696, "type": "text", "url": ""}, {"cid": 169604, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 30103, "reply_to": -1, "tag": null, "text": "完 全 一 致", "timestamp": 1595579730, "type": "text", "url": ""}, {"cid": 169611, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 30103, "reply_to": -1, "tag": null, "text": "国际斗争和国内革命两手准备", "timestamp": 1595579827, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 30103, "reply": 3, "tag": "政治相关", "text": "丢掉幻想，准备斗争（下）\n\n艾奇逊的白皮书表示，美国帝国主义者对于中国的目前这个局面是毫无办法了。国民党是那样的不行，无论帮它多少总是命定地完蛋了，他们不能控制了，他们无可奈何了。艾奇逊在他的信中说：“中国内战不祥的结局超出美国政府控制的能力，这是不幸的事，却也是无可避免的。在我国能力所及的合理的范围之内，我们所做的以及可能做的一切事情，都无法改变这种结局；这种结局之所以终于发生，也并不是因为我们少做了某些事情。这是中国内部各种力量的产物，我国曾经设法去左右这些力量，但是没有效果。”\n　　按照逻辑，艾奇逊的结论应该是，照着中国某些思想糊涂的知识分子的想法或说法，“放下屠刀，立地成佛”，“强盗收心做好人”，给人民的中国以平等和互利的待遇，再也不要做捣乱工作了。但是不，艾奇逊说，还是要捣乱的，并且确定地要捣乱。效果呢？据说是会有的。依靠一批什么人物呢？就是“民主个人主义”的拥护者。艾奇逊说：“……中国悠久的文明和她的民主个人主义终于会再显身手，中国终于会摆脱外国的羁绊。对于中国目前和将来一切朝着这个目标的发展，我认为都应当得到我们的鼓励。”\n　　帝国主义者的逻辑和人民的逻辑是这样的不同。捣乱，失败，再捣乱，再失败，直至灭亡——这就是帝国主义和世界上一切反动派对待人民事业的逻辑，他们决不会违背这个逻辑的。这是一条马克思主义的定律。我们说“帝国主义是很凶恶的”，就是说它的本性是不能改变的，帝国主义分子决不肯放下屠刀，他们也决不能成佛，直至他们的灭亡。\n　　斗争，失败，再斗争，再失败，再斗争，直至胜利——这就是人民的逻辑，他们也是决不会违背这个逻辑的。这是马克思主义的又一条定律。俄国人民的革命曾经是依照了这条定律，中国人民的革命也是依照这条定律。\n　　阶级斗争，一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。拿这个观点解释历史的就叫做历史的唯物主义，站在这个观点的反面的是历史的唯心主义。\n　　自我批评的方法只能用于人民的内部，希望劝说帝国主义者和中国反动派发出善心，回头是岸，是不可能的。唯一的办法是组织力量和他们斗争，例如我们的人民解放战争，土地革命，揭露帝国主义，“刺激”他们，把他们打倒，制裁他们的犯法行为，“只许他们规规矩矩，不许他们乱说乱动”[9]。然后，才有希望在平等和互利的条件下和外国帝国主义国家打交道。然后，才有希望把已经缴械了和投降了的地主阶级分子、官僚资产阶级分子和国民党反动集团的成员及其帮凶们给以由坏人变好人的教育，并尽可能地把他们变成好人。中国的许多自由主义分子，亦即旧民主主义分子，亦即杜鲁门、马歇尔、艾奇逊、司徒雷登们所瞩望的和经常企图争取的所谓“民主个人主义”的拥护者们之所以往往陷入被动地位，对问题的观察往往不正确——对美国统治者的观察往往不正确，对国民党的观察往往不正确，对苏联的观察往往不正确，对中国共产党的观察也往往不正确，就是因为他们没有或不赞成用历史唯物主义的观点去看问题的缘故。\n　　先进的人们，共产党人，各民主党派，觉悟了的工人，青年学生，进步的知识分子，有责任去团结人民中国内部的中间阶层、中间派、各阶层中的落后分子、一切还在动摇犹豫的人们（这些人们还要长期地动摇着，坚定了又动摇，一遇困难就要动摇的），用善意去帮助他们，批评他们的动摇性，教育他们，争取他们站到人民大众方面来，不让帝国主义把他们拉过去，叫他们丢掉幻想，准备斗争。不要以为胜利了，就不要做工作了。还要做工作，还要做很多的耐心的工作，才能真正地争取这些人。争取了他们，帝国主义就完全孤立了，艾奇逊的一套就无所施其伎了。\n　　“准备斗争”的口号，是对于在中国和帝国主义国家的关系的问题上，特别是在中国和美国的关系的问题上，还抱有某些幻想的人们说的。他们在这个问题上还是被动的，还没有下决心，还没有和美国帝国主义（以及英国帝国主义）作长期斗争的决心，因为他们对美国还有幻想。在这个问题上，他们和我们还有一个很大的或者相当大的距离。\n　　美国白皮书和艾奇逊信件的发表是值得庆祝的，因为它给了中国怀有旧民主主义思想亦即民主个人主义思想，而对人民民主主义，或民主集体主义，或民主集中主义，或集体英雄主义，或国际主义的爱国主义，不赞成，或不甚赞成，不满，或有某些不满，甚至抱有反感，但是还有爱国心，并非国民党反动派的人们，浇了一瓢冷水，丢了他们的脸。特别是对那些相信美国什么都好，希望中国学美国的人们，浇了一瓢冷水。\n　　艾奇逊公开说，要“鼓励”中国的民主个人主义者摆脱所谓“外国的羁绊”。这就是说，要推翻马克思列宁主义，推翻中国共产党领导的人民民主专政的制度。因为，据说，这个主义和这个制度是“外国的”，在中国没有根的，是德国的马克思（此人已死了六十六年），俄国的列宁（此人已死了二十五年）和斯大林（此人还活着）强加于中国人的，而且这个主义和这个制度是坏透了，提倡什么阶级斗争，打倒帝国主义等等，因此，必须推翻。这件事，经过杜鲁门总统，马歇尔幕后总司令，艾奇逊国务卿（即经手发布白皮书的一位可爱的洋大人）和司徒雷登滚蛋大使们一“鼓励”，据说中国的“民主个人主义终于会再显身手”。艾奇逊们认为这是在做“鼓励”工作，但是很可能被中国的那些虽然相信美国但是尚有爱国心的民主个人主义者认为是一瓢冷水，使他们感觉丢脸：不和中国的人民民主专政的当局好好地打交道，却要干这些混账工作，而且公开地发表出来，丢脸，丢脸！对于有爱国心的人们说来，艾奇逊的话不是一种“鼓励”，而是一种侮辱。\n　　中国是处在大革命中，全中国热气腾腾，有良好的条件去争取和团结一切对人民革命事业尚无深仇大恨，但有错误思想的人。先进的人们应当利用白皮书，向一切这样的人进行说服工作。", "timestamp": 1595579552, "type": "text", "updated_at": 1606782598, "url": "", "vote": {}}}