{"code": 0, "data": [{"cid": 329416, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 65685, "reply_to": -1, "tag": null, "text": "高度政治相关", "timestamp": 1599534639, "type": "text", "url": ""}, {"cid": 329419, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 65685, "reply_to": -1, "tag": null, "text": "暗示乌龟和兔子能举行跑步比赛，其实具有接近人类的智力？", "timestamp": 1599534705, "type": "text", "url": ""}, {"cid": 329427, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 65685, "reply_to": -1, "tag": null, "text": "已点无趣", "timestamp": 1599535112, "type": "text", "url": ""}, {"cid": 329567, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 65685, "reply_to": -1, "tag": null, "text": "树洞开始搬运byr了", "timestamp": 1599537357, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 65685, "reply": 4, "tag": null, "text": "#隐喻#\n\n龟兔赛跑\n1.赛跑开始了，在一大群的乌龟里混入了一只兔子。\n2.乌龟们奋力地看着前方奔跑，对那只贪玩的兔子不屑一顾。乌龟们想，就算兔子又怎样？他吊儿郎当的，能成的了什么大事呢？就凭借他这样，也配和我们乌龟们比赛吗？\n3.乌龟们每天战战兢兢地早起晚睡，连吃饭都怕耽误了时间。他们玩命地奔跑，甚至还互相使个绊子，给别的乌龟扔个石子。生怕别的龟超过了自己。而兔子呢？跑两步就休息了。生活嘛，要不追追蝴蝶，要不睡睡大觉，又或者找一只雪白的母兔子打情骂俏的。\n4.不过兔子终究是兔子，随便跑一跑就比乌龟要快地多。就在一只最勤劳的最有天赋的乌龟跑到了终点时，他踩着累累龟壳，流着骄傲的汗水，看着那只兔子正在领奖台上呼呼大睡呢。乌龟们都说，那是人家兔子遗传好，有家学，比你有天赋的人还比你努力。不承认不行啊。乌龟都忙着学习兔子的成功传记呢，恨不得让自己的孩子一出生就会抄写背诵。却没有一只乌龟去问一句：为什么要比赛赛跑呢？连那只得了第二名的乌龟也是这样，他只是流下了激动的泪水。一只西装革履的兔子来给他们颁奖，主席台上的兔子们鼓起了掌。庆祝这场公平的比赛圆满成功了。完。\n电线杆上的乌鸦\n1.这是在一个童话世界的故事。说是有一只小麻雀不小心缠在了电线上，它挣扎不掉，发出了凄厉的叫声。路过的人们发现了，赶忙打电话给总统。\n2.总统一声令下，派专机撞断了国家总电线，让全国暂时停电了。救援人员花了半小时救下了小麻雀。伟大的国家能为任何卑微的生命停下脚步。\n3.后来，又有一只乌鸦被缠在了电线上，电线缠住了他的脖子，他几乎不能呼吸了。人们打电话叫来了警察，警察看着乌鸦漆黑的羽毛，拔出了枪，叫乌鸦蹲在地上，双手抱住后脑。可是乌鸦被电线缠住了，他下不来啊。只是一个劲儿叫着。彷佛在说：我不能呼吸了，我不能呼吸了。\n4.警察警告了乌鸦三次，乌鸦都没有蹲在地上，双手抱住后脑。于是警察开枪把乌鸦打死了。这下人们的生活里就没有恼人的黑色和没完没了的乌鸦叫了。大家都很开心。完。\n蚂蚁和蟋蟀\n1.有一只蚂蚁和蟋蟀是好朋友。他们住的也很近。\n2.春天的时候，蚂蚁忙着采摘新发芽的草苗，累地吭哧吭哧的。蟋蟀就在一旁唱着歌，吸吮着沾了露水的花蜜。夏天和秋天的时候，蚂蚁还是早出晚归地劳动，把各种各样的食物搬去巢里。蟋蟀则月下弹着琴，跳着舞。嘲笑说：“傻瓜啊傻瓜，又在自讨苦吃，为什么就不能像我一样自在呢？”\n3.终于，冬天来了。大雪覆盖了整个森林，蟋蟀没有东西吃，又冻得发抖。他想去找蚂蚁借点吃的，可还没有走到，就死在了这个厚重的雪里。\n4.而我们的蚂蚁呢？显然蚁后分给他的那一点食物残渣并不够他活过这个黑夜的。他哆哆嗦嗦地，吃掉了最后一口饼干碎屑。想着，自己要是再努力一点就好了，当初要是自己多干一些，现在就会够吃了吧。还是自己不努力啊。想完这些，蚂蚁也饿死在了这个冬夜里。完\n矛盾\n1.有一个卖武器的人，在城里大呼小叫地吆喝着。“我的矛天下第一，没有戳不破的盾。”“我的盾世间无双，没有防不住的矛。”\n2.他叫地声音很大，很多人都围了上来。一个读书人指着他的矛和盾问：你说你这矛天下第一，没有戳不破的盾？那商人说是。书生又问：你这盾世间无双，没有防不住的矛？商人说，对。书生大笑：那我用你的矛去刺你的盾，是矛折了还是盾破了呢？\n3.听了书生的话，商人并没有说什么，只是挥了挥手。这时，人群里一个男人走了出来，说书生怎么这么不懂事呢，明明就是宣传效果，广告懂不懂？非要搞得跟杠精一样。一个女生也跑过来，说自己用过他们家的盾，质量可好了，书生没有买过就别唧唧歪歪的。人群里又有人喊了一句：我知道他，他是街角杂货铺的，利益相关就是来黑的！人们声音越来越多，也越来越大。这个说亲眼看见书生收了钱，那个说要去扒皮书生科举时的黑幕。书生想辩解几句，却发现自己发不出声了。\n4.最终，书生在大家的口诛笔伐下逃离了城里。武器商人则是越买越好，毕竟是能折断所有矛的盾和能刺破所有盾的矛。听说商人都在城里开了店铺，还新雇了几个伙计呢。大家都瞧这几个伙计眼熟，却不记得那里见过了。完。\n转载自知乎，作者：laq是只仓鼠", "timestamp": 1599534336, "type": "text", "updated_at": 1606782614, "url": "", "vote": {}}}