{"code": 0, "data": [{"cid": 249283, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 47430, "reply_to": -1, "tag": null, "text": "你洞应该没几个人知道考茨基", "timestamp": 1597403532, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 47430, "reply": 1, "tag": null, "text": "现在很多自居为社会主义者的人反对列宁，往往乞灵于考茨基。但即便是列宁眼中“无产阶级的叛徒”，考茨基在1924年1月为列宁撰写的悼词中同样承认列宁无产阶级革命领袖的身份，对列宁深厚的理论根基和坚定的革命信念予以充分的肯定和赞扬，也不否认列宁领导了俄国无产阶级革命走向成功——尽管他并不同意列宁的方法：\n“他是一个伟大的人物，在世界历史上像他这样的人寥寥无几。在我们这个时代的伟大国家的统治者中,只有一个人在某种程度上可以与他相提并论,那就是俾斯麦——这两个人有很多共同点。他们的目的当然是截然相反的：一是霍亨索伦王朝在德国的统治；二是无产阶级革命。这就是水与火的对比。而俾斯麦的目的是渺小的，而列宁的目标却大得惊人。\n但和铁腕大臣一样，列宁也是一个意志最顽强、最不可动摇、最勇敢的人。和他一样，他很好地理解了武装力量在政治中的重要性，并能在关键时刻毫不留情地加以运用。当俾斯麦说要用铁和血来解决时代的重大问题时，这也是列宁的观点。\n当然，他们两个人都不相信仅凭血和铁的力量就能解决问题。和俾斯麦一样,列宁也是个外交大师,这是一种欺骗对手、让对手吃惊、发现对手弱点、从而推翻对手的艺术。而就像俾斯麦一样，如果他相信他所走的路不会通向他的目标，列宁就会毫无保留地立即改变他的路线，走上另一条路。就像1878年俾斯麦轻松地从自由贸易转向保护主义一样，列宁也从纯粹的（可能指战时共产主义——RH杂志注）转向了“新经济政策”。\n但是，当然，正如不言而喻和已经指出的那样，除了两者之间的相似之处之外，它们的目标也有不同之处，而且肯定是不小的不同之处。列宁在对理论的理解上远远超过了俾斯麦，他对理论研究充满热情，而且不是为了私利。俾斯麦没有时间研究理论，他利用国家权力谋取私利。\n然而，列宁对外国的了解却落后于俾斯麦。俾斯麦仔细研究了这些国家、它们的权力以及其中的阶级关系，他的外交政策必须处理这些问题。相比之下，列宁虽然作为移民在西欧生活了几十年，但仍然没有完全理解其政治和社会特性。他的政治完全适应了俄罗斯国内的特点，他对外国的政策是基于对世界革命的期望，而对任何了解西欧的人来说，世界革命从一开始就是一种幻觉。这里我们发现了俾斯麦和列宁之间最深刻的区别。前者通过其外交政策的成功确立了他的权力，后者通过其国内政策确立了他的权力。原因不仅在于这两个人的才能类型不同，还在于他们工作的环境不同。\n俾斯麦掌权时，民众已经从法国大革命和拿破仑战争，以及1848年革命中觉醒，开始了紧张的政治生活。事实证明，要把他的完全权威强加于他们，要废除他们独立的思想和行动是不可能的。在这一点上，他完全失败了。相比之下﹐列宁是在那些因战争而被激怒到极点的群众中上台﹐但他们还没有经历过独立的政治思想和独立的政治抱负﹐因此在怒气减弱后﹐他们毫不费力地服从于列宁的优越人格和他的同志们的力量。\n这里是列宁伟大成功的最深层的根源，但这里也是我对他的制度最大的保留的开端。因为无产阶级的解放首先意味着它的思想和活动的最充分的独立性。在1917年革命之前，俄国无产阶级在这方面已经有了相当大的、有希望的开端。因此，列宁一开始就给予了无产阶级最充分的自由。但是，他的方法所造成的政治和经济后果迫使他越来越多地限制了这种自由。在这里我就不多说了，因为在这里我超越了讣告的范围，变成了论战。\n还应该指出，尽管我对列宁的方法持保留意见，但我并不对俄国革命的形势感到绝望。在我看来，从我的立场上看，列宁可能领导无产阶级革命在俄国取得了胜利，但他未能使革命取得成果。在这方面，俄国革命还没有结束。它不会和列宁一起被带进坟墓。\n在俄国，劳动人民群众的独立愿望也将最终被接受。到那时，俄国革命中所蕴含的一切果实，都将成熟。\n到那时,俄国的所有劳动人民和世界上的所有劳动人民,在运动中不分彼此,都会怀着感激的心情,记住他们所有伟大的先驱者,他们在几十年的斗争和磨难中准备了俄国革命,然后领导革命取得了胜利。同样，对于今天站在共产党对立面的人来说，列宁的名字也不会从这个神殿中消失。\n在我跟随列宁进入那片没有旅行者会回来的土地之前，世界上的劳动人民群众团结一致，共同缅怀他们死去的英雄，自由地共同建设社会主义社会的这种情况，我可能还看不到。”", "timestamp": 1597403463, "type": "text", "updated_at": 1606782605, "url": "", "vote": {}}}