{"code": 0, "data": [{"cid": 1303774, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 256384, "reply_to": -1, "tag": null, "text": "硬钓", "timestamp": 1616287218, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 256384, "reply": 1, "tag": null, "text": "我是个三十出头的已婚男人。\n\n因为职业发展的原因，我现在在外地工作，职务之便，可以接触到很多大学生。我原生家庭小康，上上辈曾是小城市的单位一把手，自己性格也还凑合，外貌过得去，会讨女孩子欢心，也能关心人，恋爱关系自成年后到现在，仅仅半年左右空窗期，可以说能够比较全面的理解男女，有资格回答这类问题了。但如果要说这个议题，还得从我的大学时代说起。\n\n那时我早早就有了女朋友，没错，是被倒追的。女朋友对我很好，但是实际上成年之后，我还没有真正主动的对某一个女孩特别的渴望乃至于不顾一切绞尽脑汁要追求她的想法。后来读研究生，接触到更多的女孩，恰逢当年泡学流行，顺着新鲜劲，就还真真撩到了一姑娘。为了练把妹技巧，我三七二十一把所谓技巧都用在她身上，偷偷跑到她的城市去看她，DHV，进挪，一步一步不亦乐乎。最后有一天她还是留在我的酒店房间。她当时把我压住说，你会对我负责的对吧？我很清楚的知道这是发生关系的前兆，出于初次胆怯，我没有睡她，反而说，我们认识时间太短，我今天不碰你才是对你真正的负责。这话不但把她感动到了，我居然也自我感动起来。我们半睡半聊地过了一个晚上。第二天她送我离开她的城市，临走前我清楚地感觉她是在恋爱的感觉。当时我还惴惴不安，自以为守住了最后一道防线。\n\n后来一个女孩，其实是之前的一个课程的同学，小我三岁，对我一直念念不忘，多年前我来到这个城市时，曾说过等我的话。后来与女朋友分手后，和这个女孩产生了一些情愫。没有情侣之名却有情侣之实。其实我知道，我和她是不太可能。我猜仅仅可能是被年轻的胴体吸引吧。\n\n后来就认识了现在的老婆。最开始是带着对初恋的愧疚，而对她好的。我们都彼此知道我们性格相反，磨合起来非常费劲，期间也有很多次剧烈矛盾，好在最终能够解决。妻子是情感需求低的人，但对于高情感需求的我，因此造成的感情空白和需求却难以完全平抑。\n\n工作后第一个认识的是一个小五岁的姑娘。有一天她来我单位推荐办信用卡，我半开玩笑地教她销售话术，后来一来二去就熟悉起来。我们吃过饭，逛过街，也聊过人生。她可爱贴心，很爱笑，跟她在一起真的很快乐轻松。我其实不是太想睡她，我觉得人生中有这样一个永远都乐观和积极的小打气筒，还是挺适意的。\n\n还有一个姑娘，是跟我同期到外地出差学习的。虽然不在同一个地区，因为工作的关系，我们经常有交流。最开始我并没有对她有什么想法，不知不觉地我对她越来越欣赏。她母胎单身，对男人几乎免疫。花了我好大的力气，才能撩的动一点点，也仅仅是对我有所应答而已。我其实能感觉到，如果真要去追，或者很可能答应我的，但是我实在不想让这么好一姑娘的初恋落在我手里。她是那种，特别适合我娶回家的女孩，我有的时候会想，如果不是已经结婚，我可能要花全部力气追求她娶她回家。她的美好是那种我想着能有浅浅的笑容入眠的姑娘。\n\n后来在工作中又认识了另一个姑娘，她和上一个有一点像，都是高知，聪明伶俐。她大概也小我五六岁，即将毕业。她性格很好，也会互动，只是社会阅历尚浅，有时做事还比较孩子气，每次一起做事的时候我总想，也总能帮助她一些什么，一来二去的也就熟悉了。我猜和她谈恋爱应该也是件非常快乐的事。\n\n我爱妻子，那是与之稍有不同的情感。我觉得更大程度上，是要把日子过好，把钱赚足的担当。责任感更强一些，幸福感则有所欠缺。尤其是想到她为生下我们宝宝时的辛苦，我也不舍得她受到其他伤害。她可能想的很简单吧，只要照顾好家庭还有过好日子就行了，但实际上，男人的想法就很复杂了，至少我希望婚姻爱情是两个强烈并列的需求。她可能想象不到，她老公有时还会想想其他女人，故作潇洒的品评一番。但是我希望她永远也不要懂这些，也不要明白男人的那些鬼心思。我能这样骗她一辈子，在我的角度看，她就是幸福的。\n\n我的兄弟们也差不多德行，男人一聚在一起，话题也只有女人，当然不止是家里那位，还有各种花天酒地的场所事情，都一个样儿。\n\n话说男女关系这事，谁都知道应该忠贞不二。就像读书的时候应该认真，工作的时候应该负责，可你们看看，原来读书的时候，有多少人真的认真？工作的时候又有多少人真的负责？这放在实际当中，又有谁没有幻想过和其他异性的三两事？不然也不会有那么多段子和狗血剧情了。按这个标准来要求男人和女人都是过于理想，不现实的。\n\n回到诱惑本身，人生的诱惑太多了。什么是诱惑啊，是小姑娘的投怀送抱么，是异性的利益交换么，还是可能对上级的谄媚？负责任的说我挡不住，那具体的事来的时候我最多就是多考虑考虑，会不会对自己和家人造成实质的负面影响。不是每次心动都要去出轨的，也可以是单纯的欣赏小姑娘。也不是每次出轨都会被抓包的。也不是被抓包了就翻天覆地从此人生都废了的。说的简单点，玩玩么，许年轻小伙子小姑娘瞎谈恋爱，就不许成熟男人女人瞎撩异性了么？ 成熟与否的标准不是懂对错，而是每一个决定都能预料到后果并且大概能承受。\n\n按标准定于我一定属于渣男了。可是我告诉你，绝大多数我这样的渣男，从小就是所谓别人家的孩子，女孩子在一起讨论的话题，工作上的骨干乃至核心，甚至社会的顶梁柱。没有办法，就是这样。男人们，打不过我们，就加入我们，没有第三条路可走。\n\n如果你期待的是大树，就不要妄想树上没有一点点腐坏之处。否则你可以选择小树苗，从它小的时候就耐心守护它，施以灌溉。那么它一定随着你的养护长成你想要的模样并且几乎没有虫蛀之处。可你愿意花那么长时间和精力去浇灌它么，你有能力养好它么。且不说现在的姑娘都要挑现成的，你有精力阅历能保证它按你的方式生长么？当年我遇到一个女生，她花好大精力把我养好了，可也败给了现实。至此以后，我就不再抱什么希望了。\n\n如果非要我下个断言，我认为没有男人能完全挡住诱惑，最多只能分类别好好处理它。一个姑娘主动接近我，我一定会想她喜欢我什么，图我身上的什么，又会不会影响我的家庭和生活。我如果要去接近其他小姑娘，也会考虑她值不值得我的付出，哪怕睡不到她我也愿意对她好。就像女人对男人分好类，养好鱼一样，我们都不傻，心里都有数呢。\n\n在我的观念里，手上的劳力士是自己买的，身上的西服是老婆熨好的，西服上的胸针或领带夹是情人送的，我这一生就很满足了。", "timestamp": 1616287012, "type": "text", "updated_at": 1616287215, "url": "", "vote": {}}}