{"code": 0, "data": [{"cid": 1304180, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 256445, "reply_to": -1, "tag": null, "text": "＃折叠\n真长啊", "timestamp": 1616293545, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 256445, "reply": 1, "tag": null, "text": "\n\n\n杭州一婚介所招赘婿已排300多位，年薪35万工程师报名\n2021-03-11 08:25 北晚新视觉\n来源标题：杭州一婚介所招赘婿已排300多位，年薪35万工程师报名\n\n近来，《赘婿》霸占热搜，成为国民新下饭剧。剧中，由郭麒麟主演的现代网络小说家穿越到古代，并入赘豪门，帮助妻子玩转武朝商界，成为江宁首富。\n\n随着《赘婿》火出圈，“上门女婿”一时成为人人津津乐道的话题。从“富家女盼上门女婿”到“拆迁女苦寻入赘男”，萧山上门女婿的话题再次被打捞。有文章说，杭州萧山是真正的“赘婿天堂”，“中国赘婿哪家强，浙江杭州找萧山”的顺口溜在网上流传，更有网友将萧山定义为“中国赘婿之都”。\n\n萧山果真流行赘婿吗？生态又是什么模样？入赘婚姻幸福吗？萧山赘婿现在有什么新变化？\n\n近日，钱江晚报·小时新闻记者通过走访杭州萧山一家21年来专以介绍上门女婿为特色的婚介所，观察到了萧山赘婿现象的变迁。\n\n萧山区西河路94号，一幢普通的街边楼房，楼内的建筑结构看上去有些年份，转过好几道逼仄昏暗的楼梯，在四楼尽头，打着红底黄字招牌的金点子婚介所悄然开了21年。\n\n军绿色的镂空铁门锈迹斑斑，精心装裱的婚姻指南和受访照片挂满墙面，虽然早已字迹泛黄、布满灰尘。\n\n55岁的婚介所负责人李继延坐在这些充满年代感的装饰中，身旁的桌面靠窗一侧，堆满了上百个文件夹。它们分门别类地收纳着各方男女的基本资料，其中，有招上门女婿的，也有应征上门女婿的。\n\n“特色介绍上门女婿”，正是这家婚介所在过去21年长盛不衰的法宝。\n\n打开写有“女招赘”、“男上门女婿”字样的这些文件夹，“萧山上门女婿”这个曾经的热词和背后故事，以及这个独特现象呈现的新变化，在李继延的口中一一道来。\n\n高峰期： 每年有300多家庭招赘婿\n\n年轻时，李继延就常为身边的单身男女牵桥搭线。1998年，他从国有企业下岗，索性把业余爱好发展成工作，创立了金点子婚姻介绍所。\n\n李继延说，那时在杭州开办的婚介所有20多家。在激烈的竞争中，他瞄准萧山盛行的招婿风气，打出特色服务的旗号，摸索出一条生存之路。如今，李继延的婚介所上门女婿的介绍费已翻十倍，从单方1500元上涨至15000元。\n\n在李继延的记忆里，萧山一直有招上门女婿的传统，“追根溯源，甚至可以追溯到上世纪五六十年代。”\n\n“只不过，那时的入赘和现在的概念完全不同。”李继延说。当时，因为大家还不富裕，“为了增加劳动力”，萧山大多只有女孩的家庭会让男孩“倒插门”。\n\n改革开放后，萧山人纷纷办起大大小小的民营企业，羽绒厂、纺织厂、汽配厂等工厂遍地开花，家家户户盖起三到五层高的别墅和洋楼。\n\n进入21世纪后，随着萧山城乡的城镇化改造，一户家庭分得三四套房的不在少数。李继延说，在金点子婚介所，最多的一位，女方家有八套房，“全是新房，一套100多平方。即使女孩不工作，单靠出租房子，都衣食无忧。”\n\n“萧山不少人家是独生女，又有家族产业，家财颇丰。随着年纪渐长，父母开始普遍顾虑自己未来的养老问题。如果有男孩愿意来一起生活，女儿照顾老人的压力也减小，家里的‘香火’也旺盛，很多人家就有了招赘的念头。”李继延说。\n\n与此相对应的是，杭州大大小小的企业吸纳了来自全国各地的打工人，“很多男孩家里有两三个兄弟，家庭条件不好，在杭州安家困难，‘倒插门’就成了他们顺理成章的选择。”李继延将其概括为，“实现优势互补、资源共享。”\n\n经济的腾飞叠加第一代独生子女进入婚期，21世纪初的头十年，成为萧山招婿盛行的高峰期。李继延记得，那时，几乎每年有300多位女孩父母前来报名招上门女婿。\n\n这几年，数据下降了很多，现在每年大概50多位。“不过，现在招上门女婿的不只是萧山，杭州江干区、余杭区、西湖区等主城区也有。” 他补充道。\n\n今时况： 想做赘婿的男孩格外多\n\n金点子婚介所的官网宣称，“（累计）拥有两万名会员，其中，有数千名各阶层女子要招赘。”李继延估算，过去21年，自己促成了4000多对夫妻，其中上门女婿占比四分之一。\n\n在金点子婚介所，目前，招赘的编号已排到300多位，但登记报名做赘婿的男性只有100多位。\n\n在李继延看来，萧山赘婿仍供不应求，令他惊讶的是，“今年以来，来咨询想做赘婿的男孩格外多。”他告诉钱江晚报·小时新闻记者，单3月第一周就有20多位男性前来咨询，而以往一个月也只有三四个人。\n\n萧山赘婿也早已从面向本地转向全国，乃至全世界。李继延介绍，一些在北京、湖南、湖北等各地工作的男生，甚至还有在美国工作的华人、在外国读书的留学生也打来电话咨询。\n\n目前，该婚介所在官网上发布有132位招婿女会员与43位入赘男会员的相关信息。综合这些个人信息与李继延的讲述，萧山赘婿来自全国，如湖南、湖北、河北、安徽、江西、江苏、云南等，他们的年龄普遍集中于25岁到30岁，职业大多是各类工程师、技术员、经理，也不乏大学教师、公务员、企业管理层及创业者。从学历来看，基本是大专以上，其中，本科生最多，占比达到三分之二，同时，不乏研究生。\n\n李继延向钱江晚报·小时新闻记者透露，在报名阶段，自己就会先对男性进行一轮筛选。学历正是他极为看重的标准，“要么得有大专以上学历，如果学历低，就得有一技之长。”同时，年龄低于25岁的，他也几乎不接收。\n\n“几天前，一个做快递员的23岁小伙子联系我，想报名做上门女婿。他这么年轻，中专毕业，又没有专长，想做赘婿，很难成功。我没有接收，我告诉他先去学门技术，才有希望。”\n\n李继延说，几天前甚至还有在杭州读大一的学生前来咨询，年仅21岁。“他是湖北人，家庭条件不好，还有个哥哥，渴望毕业后在杭州安家。他说自己先来排个号，希望我帮他目色条件好、有房有车、能对他未来事业有帮助的女孩家庭。”\n\n从他的把关标准中，萧山人挑选赘婿的要求已可窥一二。李继延说，女方普遍看重男方的学历、相貌和职业。“找个帅气的大学生或研究生，既能提高家里的文化层次，女方家在乡邻中也会更有面子。”\n\n然而，单纯靠脸吃饭的男性在萧山赘婿市场上并不受欢迎。一位做模特的男孩就曾被李继延拒之门外，“我们萧山人大多务实，不喜欢这种表面风光，但实际压力大的类型。”\n\n同时，女方也注重男方人品，会要求男方没有不良嗜好，如抽烟、酗酒、赌博等。李继延记得，萧山曾有位赘婿说自己要创业，结果拿女方家的钱去赌博，“后来，两人就离婚了。”他强调，“这男孩可不是我们这里介绍的。”\n\n新赘婿： 随男姓、单独住、有话语权\n\n孩子随女方的姓、住在女方家，依照传统，入赘婚姻曾有一些一成不变的原则。但据李继延观察，过去20多年，更多开放、通达的思维开始显现，赋予萧山赘婿全新的模样。\n\n近几年，随着全面放开二孩政策，部分赘婿家庭选择生两个孩子，一个随女方姓，一个随男方姓。李继延说，现在有的男性会在报名时就提出这个要求，也有越来越多的女方家庭不那么在意孩子的姓氏，即使一个孩子，也同意随男方姓。\n\n同时，入赘也不再限于男方入住女方家一种模式。钱江晚报·小时新闻记者注意到，在金点子婚介其官网公布的132位招婿女会员中，有五位提出共同购房结婚。李继延说，“现在，有的双方会共同购房，有的人家房子多，会让女儿女婿单独住，只是平时一起吃饭，相对来说，矛盾也有所减少。”\n\n“过年时，女孩总不可避免要去男孩老家，看望对方父母，可外地上门女婿的家一般都路途遥远、地点偏僻。”李继延说，为了避免小两口跑远路，一些女方家庭还会将家里一套房分给男方父母住，有些男方也会自己单独贷款买套房让自己父母搬来住。\n\n在李继延的牵桥搭线下，曾有一个河北男孩和萧山女孩相处三个月，便进入入赘婚姻，现在女儿7岁，随男方姓。\n\n“男孩自身很优秀，身高一米八，长得帅，又有研究生学历，做公务员，年薪20多万。女方家有三套房，婚后，男孩和女方父母住在一起，相处和睦。”李继延说，女孩父母却曾对他抱怨说，“什么都好，只是过年不好。因为春节，女儿要跟男孩到河北老家。”七八年前，女孩父母曾去过一次男孩老家，“回来，他们就向我吐槽，那里条件太差，家里的水都是浑黄的。”李继延听说，几年前，男孩自己也在杭州贷款买了一套房。\n\n不过，随着时代变迁，女方家庭对赘婿的学历要求变得比以往更高。“现在大多要求大专以上，一些家庭只接受本科。”李继延说。\n\n与此同时，和早年文化程度偏低只想入赘的赘婿不同，现在赘婿的想法也在改变。他们更多的是高学历、高智商，只是没有经济基础。入赘，是一种婚姻选择，但显而易见也拥有现实考量，男方可以获得女方广阔的人脉和资源。因此，两三年前，女方出钱给上门女婿创业，在萧山蔚然成风。\n\n和外界传言形成反差的是，李继延认为，现代赘婿在家庭中也拥有话语权，“这些男孩有的文化程度高，有的具备一技之长，年薪能达到二三十万，在家庭中并不存在低人一等的情况。”\n\n李继延记得，过去走进金点子婚介所的不少男孩都捂得严严实实，“戴帽子、戴墨镜、戴口罩，可以说是全副武装，近十年来，这种现象就不见了。”\n\n他告诉钱江晚报·小时新闻记者，几天前，就有两个在滨江工作的同事相约一同前来咨询，“一个是软件工程师，年薪18万，一个是框架结构工程师，年薪35万，他们都想做赘婿。”\n\n在这方独特的社会角落，李继延体会着城市化进程中，世道人情的变与不变，也始终秉持自己对婚姻的见解。“爱情需要经济基础，如果没有经济基础，婚姻大厦随时有可能倒塌。”在他看来，“门当户对”的入赘，也不失为一种幸福婚姻。\n\n", "timestamp": 1616292534, "type": "text", "updated_at": 1616293546, "url": "", "vote": {}}}