{"code": 0, "data": [{"cid": 437136, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 90682, "reply_to": -1, "tag": null, "text": "Re : 为什么无知之墓这些基础的内容还有必要发....\n", "timestamp": 1602415877, "type": "text", "url": ""}, {"cid": 438514, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 90682, "reply_to": -1, "tag": null, "text": "老刘瑜了", "timestamp": 1602439592, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 90682, "reply": 2, "tag": null, "text": "# 谁有特权上大学？\nhttps://www.sohu.com/a/147322632_292732\n　　来，给你出一道题。假设你来自于火星，突然被扔到中国，你可能被扔到北京这样的大城市，也可能被扔到河南这样的内地省份，甚至还可能被扔到西藏这样的边疆地区。不幸的是，你被扔到中国去的使命，就是去上中学，然后高考。当然了，如果你想考进北大清华这样的牛校，你肯定希望自己被扔到北京上海，因为那里学习条件好，分数线又低嘛。问题是，你被扔到这3个地方的概率一模一样，各三分之一。这个时候，让你来设计一个理想的高考分数线制度，你会怎么设计？\n　　这个假设的情形，不是我的发明，而是美国政治哲学家罗尔斯的发明。罗尔斯1971年的时候写了一本厚厚的书，叫《正义论》。因为这本书厚得让人望而却步，所以我斗胆把它庸俗成一句话：只有当你不知道自己可能是谁时，才能想清楚什么是正义。\n　　当然了，他有一个术语，叫“无知之幕”，也就是一个人在对自己的社会处境暂时失明的情形。一个站在“无知之幕”后面的人，既可能是比尔·盖茨，也可能是一个非洲饥民。如果你觉得正义就是杀光富人瓜分他的财产，万一“无知之幕”一拉开，发现自己就是比尔·盖茨，恐怕你会后悔得一头撞死。如果你觉得正义就是Windows系统卖5000美元一套，万一“无知之幕”一拉开，发现自己其实是非洲饥民，估计也要捶胸顿足。\n　　好了，你站在“无知之幕”后面，你得想想什么的高考分数线制度最合理。\n　　在思考这个问题之前，不如我们来看看美国人所面对的一个类似的问题，和他们的回答：Affirmative Action（平权行动）。\n　　“平权行动”是1960年代随着美国黑人运动、妇女运动兴起的一项政策。由美国总统约翰逊在1965年发起，主张在大学录取学生、公司招收或晋升雇员、政府招标时，应当照顾少数种族和女性。目的就是扳回历史上对黑人和女性的歧视，把他们在历史上承受的痛苦折算成现实的利益。\n　　“平权行动”实施之后，黑人和妇女的大学录取率、政府合同中的黑人中标率大大提高。高校录取制度尤其是“平权行动”的热点。有的大学，甚至明确地采取了给黑人、拉美裔申请者“加分”的制度或者给他们实行百分比定额制。这种拔苗助长的善良愿望，促成了美国的大学里各种族齐头并进的大好局面。最典型的例子是加州大学伯克利分校。到90年代中期，一个曾经几乎是“纯白”的学校，已经被“平权行动”粉刷得五颜六色：39%的亚裔；32%白人；14%的拉美裔；6%的黑人和1%的印第安人。\n　　然而从1970年代开始，人们开始对“平权行动”嘀嘀咕咕，其主要的矛头，就是它矫枉过正，形成了一种“逆向歧视”。\n　　1978年的“巴克案”（Bakke Case）打响了反对“平权行动”的第一枪。巴克是一个白人男性，连续两年被一个医学院拒绝录取，与此同时，这个医学院根据16%黑人学生的定额制，录取了一些比巴克各方面条件差的黑人学生。巴克不干了——我不就是白点吗？我白招谁惹谁了？他一气之下上诉到美国最高法院。最高法院裁定对黑人学生实行定额制是违宪的，但仍然在原则上支持“平权行动”。\n　　紧接着，嘀咕发展成了议论，议论发展成了抗议。最著名的抗议，来自1990年代中期加州州长Peter Wilson。他抗议道：“不能让集体性权利践踏个人的权利，我们应当鼓励的是个人才干。”于是他大刀阔斧地开展了废除“平权行动”的运动。1995年6月，公立的加州大学及其九个分校废除了录取学生中“平权行动”。1996年11月，加州用公投的方式废除了包括教育、就业、政府招标等各方面的“平权行动”。1997年4月，这一公投结果得到了最高法院的认可。受到加州的影响，另外十几个州也开始蠢蠢欲动，要铲除逆向歧视的“平权行动”。\n　　取消“平权行动”的效果是立竿见影的，1998年是加州大学各分校取消“平权行动”的第一年。在这一年里，伯克利大学黑人学生的录取率下降了一大半，从1997年的562个黑人下降到1998年的191个；拉美裔的学生也从1045个下降到434个。各大学校方很有点 “辛辛苦苦三十年，一夜退到解放前”的感慨。\n　　2003年“平权行动”再次成为热点问题。因为今年最高法院遭遇了一个新的“巴克案”—— 密歇根大学的Gratz/Grutter对Bollinger案。2003年6月23日，最高法院再次作出了一个八面玲珑的裁决：密歇根大学给每个少数民族申请者加20分的本科生录取政策是违宪的；但同时，它又裁定法学院为了增加学生的“多样性”而照顾少数种族是合法的。这与其1978年对“巴克案”的裁定是一样的：原则上支持“平权行动”，但反对用定量的方式来固定这种“平权行动”。\n　　如果说最高法院1978年的暧昧还是理直气壮的，2003年的暧昧就已经是如履薄冰了。那个加分制违宪的裁定是6比3作出的，而法学院“平权行动”原则合法的裁定，是5比4惊险胜出的。Peter Wilson们吆喝了这么些年，终于把“平权行动”的阵脚给吆喝乱了。\n　　“平权行动”争论的核心，正如众多社会问题的核心，是一个“程序性正义”和“补偿性正义”的矛盾。“程序性正义”主张一个中立的程序施用于任何社会群体，而无论结果如何——同一条起跑线，兔子也好，乌龟也好，你就跑去吧。“程序性正义”的最大问题，就是对“历史”、“经济”和“文化”的无视。一个经历了245年奴隶制、100年法定歧视和仅仅30年政治平等的种族，必须和一个几百年来在高歌雄进征服全球的种族放在同一条起跑线上。\n　　“补偿性正义”则主张根据历史、文化、经济条件有偏向地制定法律和政策，以保证一个相对公平的结果。但“补偿性正义”面对一个不可避免的操作性问题：由谁、如何、是否可能来计算鉴定一个人的历史、文化和经济遭遇？一个祖上是黑奴的黑人录取时加20分，那一个祖上是华工的亚裔应该加多少分呢？一个祖上四代是贫农的人，和一个祖上两代是贫农的人，分值又有什么不同？一个穷白人和一个富黑人，谁更应该加分？这就听起来有点耳熟了，而且是不太悦耳的一种耳熟。这种“补偿性正义”的原则，需要一个巨大的国家机器来整理、裁判历史和现实无限的复杂性，而这种裁判权一旦被权力机器劫持，问题就不仅仅是如何抵达正义，还有这架机器震耳欲聋的轰鸣声了。\n　　所以说，美国最高法院对“平权行动”的暧昧是一种无奈，也是一种智慧。它一方面赞同将历史、经济等因素融入政策的考虑当中，否定了纯粹的“程序正义”；另一方面，对如何具体地补偿历史、经济问题，又支支吾吾。毕竟，就算是爱因斯坦，估计也研究不出历史和现实之间、经济地位和政治资本之间的兑换率。\n　　承认一个一个的人，也承认一群一群的人。承认你矫捷的身手，也承认他人肩上历史的十字架，因为在“无知之幕”的背后，你可能是一只兔子，也可能是一只乌龟。\n　　好了，终于可以回到咱们开头提的那个问题了：来自火星的你，被扔到大城市、内地、边疆的可能性各三分之一，你会如何设计高考分数线方案？\n　　你可能会说：3个地方分数线一样嘛！大家公平竞争嘛！\n　　你也可能会说：让边区分数线低一点，其他两个地方一样，因为那些地区贫穷，教育条件有限，人家北京上海的孩子用电脑打字，俺们这里还是凿壁借光呢。\n　　你还可能会说：我选择让北京上海分数线低一点，其他两个地方一样。因为……因为……咦？你们地球夏天真热啊！\n　　我们知道，这三种选择，第一种叫“程序性正义原则”；第二种叫”补偿性正义原则”；第三种，姑且称之为“夏天总是很热”原则吧。\n", "timestamp": 1602414892, "type": "text", "updated_at": 1606782634, "url": "", "vote": {}}}