{"code": 0, "data": [{"cid": 224079, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 41525, "reply_to": -1, "tag": null, "text": "大家都阅读，有些人听收音机", "timestamp": 1596864736, "type": "text", "url": ""}, {"cid": 224081, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 41525, "reply_to": -1, "tag": null, "text": "为什么分段没了啊啊啊", "timestamp": 1596864849, "type": "text", "url": ""}, {"cid": 224088, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 41525, "reply_to": -1, "tag": null, "text": "#38885", "timestamp": 1596865016, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 41525, "reply": 3, "tag": null, "text": "费曼：\n50年代初期，我曾经短暂地害过一种中年人的通病：我到处做关于科学哲学的演讲——像科学如何满足人类的好奇心、它如何给你新的世界观、赋予人类很多机会及力量等等。可是问题是，看看那时刚出炉不久的原子弹，大家就应该想想，让人类具备这么多的力量，到底是件好事还是坏事？此外，我也在思索科学和宗教的关系。大约就在这个时候，我受邀到纽约参加一个研讨会，谈论“平等之道德问题”。在这之前，他们已经为年纪较大的人在长岛开过一次研讨会，今年他们决定找一些较为年轻的人，一起讨论他们在其他研讨会上总结出来的论文。在我出发之前，他们寄了一份书单给大家，那是“一些你也许会喜欢看的书；如果有哪些你想介绍其他人看的书，也请寄来给我们，我们会把书收藏在图书馆里，好让其他人也能读到。”收到这份书单之后，我从第一页开始扫了一眼：列在那里的书，我一本也没读过。我觉得有点不妥——我根本不适合参加这个研讨会嘛。我继续看第二页：还是一本都没读过。看完了整个书单，我发觉他们列的书我一本也没读过。看来我一定是个什么白痴文盲了！那里列了许多很好的书，像杰弗逊的《谈自由》等等。不错，那里有几个作者的其它书我是读过的，有本书是海森堡写的， 另外还有薛定谔和爱因斯坦，可是爱因斯坦写的是《我的晚年》，薛定谔写的则是《生命是什么》，跟我以前看过的他们的作品都不一样。因此我真的觉得自己有点不自量力，我真的不该参加那个聚会的。也许我到时候就应该乖乖地坐在旁边，多听少说吧。我跑去参加了第一次的入门会议，会上有人站起来，说我们有两个问题需要讨论。第一个有点不清不楚的——什么跟道德、平等有关的，但我听不懂问题到底是什么。第二个问题是，“我们要用我们的方法证明，不同学科的人也能沟通和对话。”他们请来了国际律师、历史学家、耶稣会牧师、犹太教士以及科学家（那就是我了）等等。立刻，我的逻辑思维就开始这样推理起来：第二个问题可以不理，因为如果这行得通，就行得通；如果行不通，就行不通。如果无法对话，我们就根本用不着“证明”，更别提“讨论”了！因此，比较重要的是第一个问题，但那个问题我听不懂。我正准备举手问“能否请你把问题定义得清楚一点”，但我又想，“不，我才是什么都不懂呢，我最好还是先听别人说吧，不要又惹出麻烦来啦。”我参加的分组要讨论的是“教育平等之道德问题”。而在小组会议中，那位耶稣会牧师总是在谈论“知识的支离破碎”。他会说：“教育平等之道德的真正问题，乃是在于知识的支离破碎。”这位牧师说的跟13世纪时的情形有关，当时教育乃是由天主教会主控，世界简单得很。上帝高高在上，一切都来自上帝，一切都很有系统。但是到了今天，要把一切都弄明白并不那么容易，因此知识变得支离破碎了。我觉得“知识的支离破碎”跟“一切”无关，但他从没有把这“一切”定义清楚，因此我也无从论证。最后我问：“跟知识的支离破碎相关的，到底是哪些道德问题？”他的回答云山雾罩，我说：“我听不懂。”但其他人都表示他们全听得懂，并且试着要解释给我听，但他们根本说不明白！于是小组里的其他成员叫我写下来：为什么我不觉得知识的支离破碎是个道德问题。回到下榻的宿舍，我尽其所能、很仔细地写下在我心目中“教育平等之道德问题”大概是指些什么，我又举了几个我猜是跟我们主题有关的例子。例如在教育中，我们总是造成更多的差异。如果有人在某方面很行，我们的教育制度会帮他发展这方面的才能，结果造成差异，即不平等。这是合乎道德的作法吗？我再举了几个例子之后，说虽然“知识的支离破碎”是一大问题，因为世界确实很复杂，使得学习十分困难；可是就题目本身来说，我不明白知识的支离破碎，跟教育的平等之道德问题有什么关联。第二天，我在会议上提出我的论点，他们说：“是的，费曼先生提出了一些很有趣的观点，我们应该加以讨论；我们暂时把这些观点存档，以后再讨论。”他们全搞错了。我在尝试把问题定义清楚。研讨会之所以开得毫无头绪，主要是因为他们连题目都没有明确地界定，因此大家都不知道应该说什么。会中有一个社会学家写了一篇我们都要读的论文，他来开会之前就写好了。我一读他的文章，眼珠子都要掉下来了，我根本看不懂他在写些什么！我猜那是因为我没有读完书单上的书。我感到很不安，觉得自己“不够格参加讨论”，但最后我跟自己说，“停下来，慢慢地把一句话读完，好好弄清楚到底它说的是什么鬼东西。”于是我停下来——随便地停——仔细读那句话。记不清它的原文了，但跟这很接近：“社会区域的个体分子常常透过形象化的、符号化的渠道获得信息。”我反复地读，把它翻译出来。你可晓得它是什么意思？“大家都阅读”！我再读下一句，发觉那一句也可以翻译出来，整篇文章便变得空洞万分了——“有些人阅读，有些人听收音机”之类。只不过他用些很华丽的词汇包装，因此冷不丁的根本看不懂。等我终于把它翻译出来之后，发现他压根什么也没说！会议中只有一件还蛮有趣的事。会议上每个人说的话都显得那么重要，重要得他们安排了个速记打字员在那里，把每句话记录下来。会议的第二天，速记员跑来问我：“你的职业是什么？一定不是个教授吧。”“我还就是个教授。”我说。“哪一方面的教授？”　“物理——科学方面。”“噢！这就是原因了。”他说。“什么的原因？”他说：“你看，我是速记员，我把大家说的每一句话都记录下来。但他们说的我全都听不懂。而每次你站起来问问题或者说些什么，我却能完全听明白：你说的是什么问题，讲的是什么道理。因此我原以为，你不可能是个大教授的！”", "timestamp": 1596864643, "type": "text", "updated_at": 1606782603, "url": "", "vote": {}}}