{"code": 0, "data": [{"cid": 224372, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 41573, "reply_to": -1, "tag": null, "text": "有一个被电电逼疯的", "timestamp": 1596872203, "type": "text", "url": ""}, {"cid": 224945, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 41573, "reply_to": -1, "tag": null, "text": "真的好吗？", "timestamp": 1596881545, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 41573, "reply": 2, "tag": null, "text": "清华标杆课电子系《电子电路与系统基础》李国林：把“难度”变成“难忘”\n清华大学首批标杆课程的学生调查中，有一门课的调查结果颇为引人注目，“100%的学生对课程挑战度选择难或者非常难”，同时“100%的学生认为课程给自己留下深刻印记”。在公布标杆课程评选结果的微信文章下，众多的学生留言自称“后援团”，为这门课的老师“疯狂打call”。而在知乎上，更有清华学子描述老师“负责得不能再负责，对他的专业知识和人格魅力佩服得五体投地……虽然我的电电怕是挂了”。这门被同学们昵称“电电”、让人“痛并快乐着”的课程，就是电子工程系李国林老师的《电子电路与系统基础》。\n李国林老师自2002年入职清华大学电子工程系电路与系统研究所至今，一直坚持从事一线的本科生教学工作。他担任主讲的课程曾于2009年、2010年分获清华大学、北京市和国家精品课称号，他也于2014年获得“清韵烛光”清华大学第5届“我最喜爱的教师”称号。教改以来，李国林将身心投入到本科生专业核心课《电子电路与系统基础》的研发与讲授中，这门被同学们称为“清华十大神课”的课程，也成为新鲜出炉的清华大学首批标杆课程。\n\n课堂上的李国林老师、本科课，为何如此难？\n2007年，电子系经过前期摸底，启动了本科教学改革。在王希勤和黄翊东两任系主任的推动下，又经过了两年半的充分调研、研讨和理论学习，于2009年底提出了电子信息科学与技术七层知识体系架构MAP图，并基于该MAP图构建了电子工程系的十门核心课。这十门核心课及其配套实验课，是电子系为其本科生规划的专业相关必修课程，希望通过这十门核心课，为同学搭建起相对全面完整的知识体系，并引导大家向有兴趣、有能力进发的学术空间展开深度探索。\n《电子电路与系统基础》这门课，就是这十门核心课之一，也是电子系同学接触的第一门专业核心课。通过这门课，同学们要了解如何通过电路抽象，把连续的电磁场问题转化为离散的电路问题；理解如何用分层抽象的思想，构建复杂的电子信息系统；掌握如何对基本功能单元电路进行分析，并实现一些简单设计；深刻理解如何把复杂的电路问题用抽象、建模的方法简单化，以具备把难以解决的问题变成可以解决的问题的抽象能力。“这些知识的学习，对同学形成专业认知、建立工程师思维，有着至关重要的作用，”李国林老师介绍道，“电子系同学就是通过这门专业课的学习，真正迈入了电子信息科学与技术专业的大门。”\n\n电路是支撑电子信息系统的硬件基础，在学科发展历史进程中形成了一系列课程，而且基本都是必修课程。但是近年来的技术发展、信息爆炸，要求同学必须快速把握更多的知识和技能。教改之前的本科同学，不得不花费分散在两学年的学分学时必修多门电路课程，这显然不适合于人才培养的现实需求。因此，在电子系教改中，李国林老师大刀阔斧地打破了已经固化的数个电路课程的知识框架，重新构建了一个能够容纳数门电路课程核心概念的新框架。李老师在统一的视角下对电路原理进行了重新解读，还补充进去了原体系各课程因相互割裂而被忽视但又关联各门课程的部分内容，使得同学们能够从更高的层面、从全局的视角建立起一个对电路原理统一的更加全面的理解。新框架很大程度上是基于电路方程的分类搭建起来的，课程内容上对数学与物理、概念与实体等方面的来回反复切换有较高的要求，这种课程内容体系上的“升级换代”，当然也就给同学的学习带来了更大的挑战。\n\n教改后电子信息科学与技术七层知识体系框架苏婧摄\n难度高，如何讲好课？\n教改后的《电子电路与系统基础》有4学分，但是却包含了此前4学分的“电路原理”、3学分的“模拟电路”，以及“通信电路”中近2学分内容、“数字电路”中近1学分内容，同时还涉及到“半导体器件”“电磁场与波”“信号与系统”等相关内容。用4个学时去涵盖超过过去10个学时的内容，只能是在更高层面上去解读，这对同学们不仅是个挑战，对老师同样是前所未有的考验。\n两本厚达4厘米、多达700页的讲义，只是我们能看到的李国林老师备课工作的一部分。为了保证授课内容的逻辑连贯，李老师常常会预先独自大声串讲一遍，一旦思路不流畅，就立刻修改课件，这样一遍遍大声自讲，直到从头到尾能够一气呵成、没有任何卡顿，备课才算完成。如果是新课件、新内容，李老师通常会自讲三四遍才会满意。\n在李国林老师的课堂上，他行云流水般的讲授总是让同学们印象深刻，但是私下里李老师却谦虚地表示，“我平常不爱说话，说话逻辑性会差一些，我就是用这种方式，确保展现给同学的是一个极为清晰的逻辑链条。”“我这里没有特别的教学方法，我能做到的就是充分备课和全力为同学着想。”\n清华大学交叉信息研究院的助理教授吴辰晔，也曾是国林老师的学生，上过他的另一门基础课。令他印象深刻的是，每次大课的讲义中，都会有一两页，右下角有条优雅的斜线。开始吴辰晔以为是划重点，听过几节课才发现，这是一个45分钟的记号，每个小节结束，国林老师都稳稳地踩在这个记号上。初入清华，国林老师在课堂上呈现出的这种认真、娴熟与优雅，给吴辰晔带来了巨大的影响：“大家总说每件事情做到极致都是艺术，那我想李老师的课，该是清华众多艺术中的精品。”\n\n备课中的李国林老师薛静摄\n除了课前的认真准备，课后答疑解惑渠道的畅通是“难课”能够被同学接受的必要条件。李国林老师每周都会提供一个固定的答疑时间，敞开办公室的大门，欢迎同学们登门提问。有时同学们复习、做题到了深夜，遇到疑问写E-mail给国林老师，他都会立刻给予回复，“就像老师24小时随时都在一样”。除此之外，班级学委组织另开教室的集体答疑、课后同学围住讲台的即时提问，李国林老师也都认真、耐心地一一解答。形式多样的答疑渠道，解决了同学们遇到难点时无人讨论的疑惑和苦闷，大家学习效果提升的背后，是李老师将课程与学生放在了一切日程安排的第一优先级。\n\n教学路，依旧无止境\n如同《电子电路与系统基础》的改革，是对知识融会贯通之后更上台阶，李国林老师的课程教学工作，也不止于讲好这一门、成为“标杆课”。李老师向我们介绍道，在开展教学改革、决定设立全新的《电子电路与系统基础》课时，先于2011年进行了小班试讲，然后才在2012年开始大班推广。现在，经过几年大班的教学实践，李国林老师为核心的课程教学团队，又有了新的设想和改革推进计划。\n目前300人的大班课程，除了面向电子及汽车、生医大类学生外，还吸引了包括机械、热动、土木、物理等各专业学生选修。他们虽然都对这一领域感兴趣、想学习，但是每个人希望掌握的知识深浅、所具有的能力精力，都不尽相同。课程教学为此配备了每周一次的习题课，以两周之前的作业为分析对象，却不局限于两周前的方法，用滚动的方式，帮助同学们将前后的知识、方法融会贯通，慢热的同学能够跟得上、快热的同学能够吃得饱。现在课程开始实施大小班多班并进的教学方案，近300人的大班面向全校，尽量保证选课同学能力水平的纺锤形分布，同时30人的应届生小班课堂则着力完成转向调节功能。老师有什么新的想法或者针对性的问题解决方案，将首先会在小班实验性地展开，有良好评估效果的措施则推广到大班教学中。或者对小班直接扩容，引导更多的同学进入到更新后的体系中，在多个并行班的对比评估中，进一步完善教学内容和教学方式。\n\n课堂上的李国林老师\n“《电子电路与系统基础》能够评为‘标杆课程’，得益于电子系实施的教学改革，也感谢课程团队老师们、助教们的集体工作和齐心配合，”李国林老师对已加入和即将加入课程团队的来自海内外的优秀青年教师充满了期待，“新鲜血液将为课程带来更大的活力和提升”。相信有更多的清华学子在这门课程学习中，将会和授课教师一起，把一个个的“难度”化为一个个的“难忘”。\n", "timestamp": 1596868550, "type": "text", "updated_at": 1606813128, "url": "", "vote": {}}}