{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 70881, "reply": 0, "tag": "政治相关", "text": "#政治相关\n湖南新晃“操场埋尸案”被曝光一年多以后，一名参与办理相关公职人员案件的纪监委工作人员因在办案过程中贪污被判刑。\n\n9月14日，新晃县因“操场埋尸案”被处分的干部龙某的家属告诉澎湃新闻（www.thepaper.cn），案发后，龙某在接受调查期间，负责办理该案的纪委监委工作人员杨某辉利用职务便利，多次盗用龙某银行卡和支付宝“花呗”内资金，盗刷银行信用卡并冒充她的身份在多个平台贷款，共计34.84万元，用于赌博和还款。\n\n据龙某的父亲介绍，曾在新晃县任副县长的龙某在2019年8月6日因涉“操场埋尸案”被怀化市纪委监委采取留置措施，手机、银行卡、身份证等物品被暂扣，由杨某辉负责保管。\n\n“我女儿被留置了160天，到今年年初回到家后，突然发现手机上有许多莫名其妙的还款提醒，当时吓出一身冷汗。”龙某的父亲说，龙某随后致电杨某辉，对方承认了盗用一事，经过一个多月的沟通后杨某辉坦言已无力还款，“那时她每个月都收到十多条还款信息，压力很大，无奈之下写了一封举报信。”\n\n这封举报信发出后，司法机关很快介入，湖南怀化中方县法院在7月6日对该案作出一审判决，认为杨某辉利用职务便利，窃取怀化市监察委扣押和管理的财产共计348418.24元，截至案发时尚有131418.24元未退还给龙某，以贪污罪判处杨某辉有期徒刑4年。\n\n时任副县长涉事被留置，回家后发现莫名负债\n\n2019年4月，湖南省新晃县公安局在扫黑除恶专项斗争中，查获杜少平涉恶犯罪团伙。同年5月，怀化市公安局在核查邓世平被杀案时发现该案与杜少平关联极大，后经调查，根据杜少平及罗光忠的供述和现场指认，2019年6月20日凌晨，警方在新晃一中操场挖出了一具人体遗骸，经DNA鉴定确认为邓世平的遗骸。\n\n这起“操场埋尸案”随后引发社会广泛关注，湖南省、怀化市、新晃县纪检监察机关会同检察机关、公安机关此后深挖彻查案件背后的“保护伞”，对19名失职渎职公职人员作出严肃处理。\n\n据澎湃新闻此前报道，在19名被处理的公职人员中，就有时任新晃县副县长的龙某。9月14日，龙某的父亲告诉澎湃新闻，“操场埋尸案”被害人邓世平的遗骸被挖出后，他的女儿龙某因曾在新晃县任副县长，并分管教育，在2019年8月6日被采取留置措施接受调查， “当时她的手机、身份证和银行卡都被暂扣，交由纪委工作人员保管。”\n\n被留置160天后，2020年1月14日，龙某回家，她被处以行政和党纪处分。龙某的父亲说，女儿回到家后，她的孙子已在她留置期间出生，“她拿出手机想给孩子发个红包，却意外发现短信里有数十条还款提醒。”\n\n这些短信起初让龙某感到莫名其妙，她在之后前往银行逐一查询发现，11万余元的存款也不翼而飞，立时惊出一身冷汗。龙某与家人都认为存款的消失，以及莫名其妙背上的巨额贷款都是她在被留置期间发生的，这与负责保管她物品的纪委工作人员杨某辉脱不开关系。\n\n龙某的父亲说，在随后与杨某辉的沟通中，对方在电话中承认了上述“异常”均是他所为，龙某要求其在春节前还清债务便不再追究，但事情一直拖到今年三月上旬。“他在电话中说他确实还不起了。”龙某的父亲说。\n\n纪委办案人员盗用34万，犯贪污罪获刑4年\n\n据龙某的父亲介绍，在等待杨某辉还款的近两个月时间里，女儿每个月都能收到十多条催款信息，女婿因为涉“操场埋尸案”被判刑，女儿也被连降两级工资受到影响，一边有两大家子人要靠她养活，另一边又一直被信贷公司催债，在确定杨某辉已无力偿还债务后，不堪重负的龙某写了一封举报信，“她举报后，杨某辉很快就被抓了”。\n\n澎湃新闻获取到的该案的一审判决书显示，湖南省怀化市中方县人民检察院指控，杨某辉在怀化市鹤城区纪律检查委员会、监察委员会工作期间，于2019年8月初抽调至怀化市监察委员会办理龙某涉嫌职务违法案办案组协助办案。龙某被采取留置措施后，其随身携带的手机、银行卡、身份证等物品被暂扣，由杨某辉负责保管，存放于办案组办公室。杨某辉利用职务上的便利，多次盗用龙某银行卡储蓄卡和支付宝“花呗”内的资金，多次盗刷并套现龙某银行信用卡资金，多次冒用龙某的身份信息在多个网贷平台贷款并盗用，用于归还其个人债务和网络赌博等开支，共计34.84万元。\n\n公诉机关列举了8起犯罪事实，证明杨某辉在龙某被留置期间，利用其身份证冒用身份，修改支付密码支取银行存款、盗用“花呗”资金额度、盗刷信用卡并在网贷平台贷款等。法院经审理认为，杨某辉作为怀化市鹤城区纪律检查委员会、监察委员会工作人员，利用职务便利，窃取怀化市监察委扣押和管理的财产共计348418.24元，截至案发时尚有131418.24元未退还给龙某，据此以贪污罪判处杨某辉有期徒刑4年，并处罚金20万元；责令杨某辉退赔龙某人民币131418.24元。\n\n龙某的父亲说，从发现钱款被盗至今已经9个月，尽管市委市政府对案件十分重视，曾在全市范围内组织学习教育整顿，杨某辉也已经被判刑，但还有十多万元的窟窿至今没有填上，“我们已经不堪重负”。\n\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP）", "timestamp": 1600092734, "type": "text", "updated_at": 1606782619, "url": "", "vote": {}}}