{"code": 0, "data": [{"cid": 350975, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 70907, "reply_to": -1, "tag": null, "text": "下午就有了", "timestamp": 1600094743, "type": "text", "url": ""}, {"cid": 350978, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 70907, "reply_to": -1, "tag": null, "text": "我已经被钦定了", "timestamp": 1600094816, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 70907, "reply": 2, "tag": null, "text": "关于开展2020年特等奖学金（本科生）评选工作的通知\n发布时间：2020-09-14\n清学发〔2020〕28号\n\n各单位：\n\n2020年特等奖学金（本科生）评选工作将于近期开展，在全面发展、学业科创、特色突出三个领域共评选不超过10名表现优秀的学生，每个院系可推荐不超过1名学生参加特等奖学金评选。学生如认为自己符合条件，也可以自荐参评。\n\n（一）参评条件\n\n符合清华大学人才培养目标，具备健全人格、宽厚基础、创新思维、全球视野和社会责任感，实现全面发展和个性发展相结合。\n\n1. 符合《清华大学学生奖学金管理规定》的基本申请条件；\n\n2. 模范遵守法律法规和校规校纪，思想政治表现良好，在道德品行方面堪称表率；\n\n3. 学风端正，学业成绩优良，严格遵守学术规范，学业成绩（以注册中心提供的为准）在班级或年级前列；\n\n4. 在校期间，全面发展、表现优秀，或者为国家、社会、学校做出突出贡献，或者在科研创新、社会服务、文艺体育、全球胜任力、创新创业、博学通识等领域有突出表现。\n\n（二）评选流程\n\n1. 学生申请：所有符合参评条件的学生本着自愿原则进行申请，向院系提交签字后的《清华大学特等奖学金（本科生）申请材料填写须知》、《清华大学（本科生）特等奖学金申请表》和《个人自述》。申请材料中涉及的各项成果，均需按照要求提交相应证明材料。\n\n2. 院系资格审查：各院系对所有提交申请的学生进行资格审查，并将学生全部申请材料在系馆、宿舍、院系网站等相关范围内进行不少于3个工作日的公示。对于公示期间有异议的，应及时调查、公正处理。\n\n3. 院系内初评并确定推荐人选：公示后确定符合参评条件的候选人，院系组织对选择院系推荐方式的申请者进行初评，根据评选结果最终确定1名推荐人选。并在系馆、宿舍、院系网站等相关范围内，对获院系推荐资格的申请人及选择自荐参评的申请人这两类名单进行不少于3个工作日的公示。对于公示期间有异议的，应及时调查、公正处理。公示期后，对于院系推荐人选，由院系主管学生工作的副书记填写院系推荐意见和评价表；对于自荐参评人选，由院系主管学生工作的副书记填写评价表。以上两类申请人的申请材料及公示期间的异议处理情况需统一提交至学生处。\n\n各院系需在10月9日中午12点前报送盖章后的纸版材料到学生处（李兆基大楼B330-1），电子版(word版本)发送至邮箱xscswb@tsinghua.edu.cn。\n\n4. 对自荐学生进行初评：学生处组织专家对自荐申请人进行初评，最终确定不多于20位进入第一轮评选，并将评选结果予以公布。\n\n5. 第一轮评选：学生处组织专家组，对不同领域的申请人进行分组评选，根据评选结果确定进入第二轮评选的候选人名单，并在学校信息门户网站对候选人名单及申请材料进行不少于3个工作日的公示。\n\n6. 第二轮评选：学生处组织第二轮候选人通过现场答辩的方式进行评选，根据专家评审结果形成最终拟推荐获奖名单，提请校务会议审议。\n\n7. 校务会议审议：校务会议讨论决定拟授予特等奖学金表彰名单，并在学校信息门户网站予以公示。\n\n（三）依据《清华大学学生纪律处分管理规定》和《清华大学学生纪律处分管理规定实施细则》的相关条款，特等奖学金评选过程中如发现申请者有弄虚作假等不当行为，一经核实取消其当年度参评资格，视情节轻重给予相应处理直至纪律处分。特等奖学金获得者被发现不符合评选条件，或者获奖后有违法违纪行为等不再能发挥示范引领作用的，将按程序撤销其已经获得的特等奖学金（同时收回相关奖励及证书等）。\n\n \n\n联系人：魏  晶 62782832  jingwei@tsinghua.edu.cn\n\n顾彤彤 62783551  gutongtong@tsinghua.edu.cn\n\n附件1：《清华大学特等奖学金（本科生）申请材料填写须知》.doc\n\n附件2：《清华大学特等奖学金（本科生）申请表》.doc\n\n附件3：《个人自述》模板及格式要求.doc\n\n学生处    \n\n2020年9月14日\n\n", "timestamp": 1600094691, "type": "text", "updated_at": 1606782620, "url": "", "vote": {}}}