{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 64694, "reply": 0, "tag": "政治相关", "text": "#政治相关\n\n    1976年1月8日，周恩来总理逝世，全国人民无限悲痛。广大群众以各种方式寄托自己的哀思。“四人帮”一伙竭力压制群众的悼念活动，并且借1975年10月以后在全国范围内开展“反击右倾翻案风”的政治运动，对邓小平以及其他一些中央领导同志的正确领导进行批判，使一度好转的政治、经济形势急剧恶化。人民群众忍无可忍，利用清明节缅怀先烈的传统习俗，从3月底开始，自发地集合到首都天安门广场，在人民英雄纪念碑前敬献花圈、花篮，张贴传单，发表演说，朗诵诗词，抒发对周总理的悼念之情，痛斥“四人帮”的倒行逆施。在南京、杭州、郑州、太原等地也爆发了悼念周总理、反对“四人帮”的声势浩大的群众运动。 \n\n    4月4日是清明节，首都人民的悼念活动达到高潮。数十万群众不顾当时的重重禁令，涌向天安门广场，声讨“四人帮”，革命义愤愈益高涨。当晚，主持政治局工作的华国锋召集部分在京政治局委员开会，研究连日来的情况。在江青等人的左右下，会议认为天安门广场上的群众是有计划、有组织的“反革命性质的反扑”，“是反革命煽动群众借此反对主席，反对中央，干扰、破坏斗争的大方向”。江青等人还蛮横地提出，清明已过，要连夜把花圈移走，要抓发表“反革命”演说的人。会议决定采取紧急措施，从当晚开始清理天安门广场的花圈和标语，布置工人民兵和公安人员围住纪念碑，阻止群众去送花圈和集会，并且调动卫戍部队在二线待命。当时毛泽东病重。毛远新充当毛泽东同政治局之间的“联络员”。毛远新将政治局会议讨论情况和决定写了书面报告，毛泽东圈阅了这份情况报告。 \n\n    4月5日，广大群众继续涌向天安门广场。当群众发现他们献的花圈被收走了，听说还有人被抓，异常气愤，于是要求“还我花圈”、“还我战友”，同一部分民兵、警察和战士发生了严重冲突。公安部门出动的“广播宣传车”和几辆汽车在混乱中受到损坏，天安门广场东南角的“工人民兵指挥部”着火，群众和民兵、警察都有受伤的。政治局一部分人在人民大会堂注视着广场事态的变化。晚上6时半，由中共北京市委第一书记吴德出面发表广播讲话，声言“在天安门广场有坏人进行破坏捣乱，进行反革命破坏活动”，“我们要认清这一政治事件的反动性，戳穿他们的阴谋诡计”，“革命群众应立即离开广场，不要受他们的蒙蔽”。晚上9时半，1万多民兵、3000名警察和5个营的卫戍部队，带着木棍，封锁了天安门广场，对留在广场的群众进行殴打，并逮捕了一些人。 \n\n    4月6日凌晨，部分在京政治局委员听取北京市委关于天安门事件的汇报，认为群众的行动“是反革命暴乱性质”，决定继续组织民兵在天安门广场附近待命，派卫戍部队在市区随时机动。会议还建议北京市委将天安门事件写成材料通报全国，以便各地了解情况，有所准备。毛远新向毛泽东书面报告了政治局会议的决定，毛泽东同意。 \n\n    4月7日，毛远新两次向毛泽东报告情况。毛泽东同意公开发表《人民日报》记者关于天安门事件的所谓“现场报道”。经姚文元组织炮制的这个“现场报道”，捏造罪名，诬陷群众悼念周总理的活动是“反革命活动”，天安门广场发生的事件是“反革命政治事件”，“妄图扭转当前批邓和反击右倾翻案风的大方向”。毛泽东表示：据此开除邓的一切职务，保留党籍，以观后效。以上待三中全会审议批准。他还说：由中央政治局作决议，登报。这次，一、首都，二、天安门，三、烧、打，这三件好。性质变了。毛泽东还提出：华国锋任总理（在同年2月已任代总理）。当天下午，毛远新向毛泽东汇报了政治局讨论他上午的指示的执行情况，并请示晚上广播中共中央两个决议的问题。在谈到第一个决议任命华国锋为国务院总理的时候，毛泽东补充说：还要任党的第一副主席，并写在决议上。晚上中央政治局开会，宣读并通过了中共中央两个决议。第一个决议的内容是：根据伟大领袖毛主席提议，中央政治局一致通过，华国锋任中共中央第一副主席、国务院总理。第二个决议的内容是：中央政治局讨论了发生在天安门广场的反革命事件和邓小平最近的表现，认为邓小平问题的性质已经变为对抗性的矛盾。根据伟大领袖毛主席的提议，政治局一致通过，撤销邓小平党内外一切职务，保留党籍，以观后效。1个小时后，中央人民广播电台即向全国广播了这两个决议。 \n\n    以天安门事件为代表的悼念周总理、反对“四人帮”的强大抗议运动，实质上是拥护以邓小平为代表的党的正确领导，为后来粉碎江青反革命集团奠定了伟大的群众基础。 ", "timestamp": 1599445411, "type": "text", "updated_at": 1606782614, "url": "", "vote": {}}}