{"code": 0, "data": [{"cid": 325123, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 64656, "reply_to": -1, "tag": null, "text": "看到一个说法\n\n曾经朱令的男友黄开胜的一些消息\n\n    黄开胜在1997年和同为民乐队成员的张圆圆结婚。\n\n        在民乐队的时候，朱令交了男朋友黄开胜(外号老虎), 民乐队的队长,汽车系的研究生,大家都倾慕的对象(至少是在民乐队), 朱令的男朋友本来跟朱令也谈的时间不长,再加上倾慕的人实在太多,心情不好的时候在同是民乐队队员张圆圆的安慰下,产生感情,本来张圆圆也是个多才多艺,活泼开朗的女孩,和朱令有的一比,这样一来二去,很快就在97年底结婚了。 \n\n     朱令父母能说什么呢,毕竟人家又没有和朱令结婚,没有那个义务.虽然朱令醒来后能认出的同学只有他和另外一个女孩(好为朱令不值得).那又有什么用啊！不过那个张圆圆也算是比较善良的女孩,也一直在帮着朱令捐款的事.可能也是黄开胜心里有愧吧.！", "timestamp": 1599443086, "type": "text", "url": ""}, {"cid": 325159, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64656, "reply_to": -1, "tag": null, "text": "孙越崎（孙维爷爷）——曾任中国国民党革命委员会副主席，参加过辛亥革命。是中国工矿泰斗、中国能源工业创办人和奠基人之一。孙竹生（孙越崎长子 ，孙维伯伯）——西南交通大学机械系教授，机车车辆专家、教育家。我国内燃机车技术发展的开拓者之一。孙大武（孙维之父，孙越崎之子） ——民革中央委员孙叔涵（孙越崎女儿）——冶金部教授级专家朱丕荣（孙越崎女婿）——农业部国际合作司司长，教授级高级农艺师孙孚凌（孙越崎侄子） ——历任北京市政协副主席，北京市副市长，中华全国工商业联合会副主席、常务副主席。第二至五届全国政协委员，第六届、七届全国政协常委，第八届、九届全国政协副主席孙允文（孙越崎侄孙女,孙孚凌女儿）——中国音乐学院图书馆馆长,《歌剧欣赏》教师孙柏（孙孚凌孙子）——现任教于中国人民大学文学院影视与新媒体教研室", "timestamp": 1599443650, "type": "text", "url": ""}, {"cid": 325417, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 64656, "reply_to": -1, "tag": null, "text": "吃着瓜吃着瓜，哎，童爱军？？刚上过她仪器分析课，大雾", "timestamp": 1599448242, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 9, "pid": 64656, "reply": 3, "tag": null, "text": "一封致朱令男朋友的信（绝对值得一读）\n\n 时间：2013-06-18 21:34:01 点击：3425 回复：45\n　　尊敬的清华大学汽车工程系的老师您好！\n　　　　我是一名普通的中国人，通过媒体报道得知了19年前清华大学发生的朱令被铊投毒的案件。不知道老师您对此事件了解多少？希望您在繁忙的工作之余抽出一点儿时间关注一下网络上朱令案的相关报道。\n　　\n　　　　关于该案的详细情况我就此省略，今天冒昧给您写信是想告诉您：清华大学汽车工程系的黄开胜副主任其实对于朱令案而言也可以算是关键人物，但是很遗憾，黄开胜副主任作为朱令当年的男友，19年来他异常地沉默。让人不禁好奇他异常沉默的背后到底有什么玄机？\n　　　　作为男人，女友被投毒仍在病中时黄副主任当年一毕业就匆忙和其他女人结婚，这是黄副主任的感情选择，或许会被认为不是个充满情义的好男儿，但是这一点无可厚非也无意指责，选择做个有情有义的男子汉还是做个薄情寡义的小男人，这是黄副主任的人生选择，无意对他说三道四道德审判。\n　　　　根据网络上某著名小说《未名花殇》的暗喻和提示，孙维当年利用铊盐毒杀各方面都比自己优秀的室友朱令，其实除了妒忌朱令的才华和优秀之外，更重要的原因还可能是情杀。而情杀的关键人物就是当年民乐团的团长黄开胜，黄开胜当年的公开身份是朱令的男友，可是仅仅是私下里孙维对黄开胜暗恋而起了毒害情敌的杀机，抑或是黄开胜被孙维更加显赫的家势背景吸引而在两个女孩儿间摇摆不定就不得而知了。根据网络信息，其实朱令奶奶当年对黄开胜并不满意和认可，说他当年到医院探望朱令时还和朱令的室友眉来眼去。其实老人家们对人情世故的眼光是很一针见血和独到的。\n　　　　有心理分析专家分析，孙维2005年底为自己辩解的《孙维声明》里没有提到投毒、中毒等字眼。其实这符合犯罪心理学，这是孙维最想遮掩掩盖的内容，所以她刻意回避和不触及。稍微了解2013年的朱令案相关报道的人都知道，以方舟子为首的少数人正在罔顾事实真相和颠倒黑白地替孙维洗白，方一伙人为了洗白孙维，不惜栽赃嫁祸朱令高中同学贝志诚先生，直接指责贝先生才是投毒嫌疑人而毒杀的“动机”是情杀。话题回到刚才说的犯罪心理学，孙维和替孙维洗白的团伙提出一个“情杀说”，甚至拉上朱令获救的最大功臣贝先生，可是孙维一伙却从不把矛头指向当年朱令的男友黄开胜，这只有一个解释：黄开胜正是孙维毒杀朱令的动机所在！所以孙维小心翼翼地藏好“黄开胜”这三个字，尽量回避不去触及。正如《孙维声明》里孙维刻意回避和不触及被投毒、中毒等字眼。这恰恰符合孙维的犯罪心理。\n　　\n　　　　调查和侦破一个案件时，犯罪动机的分析和确定是非常重要的一环，19年来，孙维把因为黄开胜而引起的情杀动机掩盖和隐藏得很好，但是天网恢恢疏而不漏，这段被人刻意尘封的往事19年后还是被曝光于阳光之下。\n　　　　当年茱迪福斯特的影迷为了她枪杀里根总统，茱迪福斯特不该受到指责，假设孙维为了黄开胜毒杀了朱令，黄开胜自然也不该受到指责，但是为了侦破这桩离奇的陈年旧案，黄开胜讲出当年的感情纠葛对于认定孙维的犯罪动机是有帮助的，甚至可以说是非常非常有帮助的，在这种情况下，身为一名大学教师、以“传道授业解惑”为天职的黄老师，是不是该站出来说点儿什么呢？！\n　　　　很多网友说19年前黄开胜为了留京留校，选择“封口”、选择沉默不语、选择抛弃朱令可以理解，是的，可以理解19年前的黄开胜。可是，人生有几个19年？朱令还能再等一个19年吗？有的网友说黄开胜的留校甚至是当年封口的交换条件，真相外人不得而知。于我个人而言，之所以给各位老师写信告诉你们你们所不知道的“黄开胜”副主任，是因为有一点作为我个人不能原谅黄开胜。那就是2006年孙维所在的当年的物化2班的几名死党各怀鬼胎在网络上替孙维洗白时大肆对朱令进行造谣和诬蔑，其中有两条是和黄开胜相关的：一、朱令很多时间是在民乐团，煎药是在民乐团（孙维暗示被投毒地点非宿舍而在民乐团）；二、朱令出院和二次住院期间交际广泛还在倒卖电子手表。关于这两条造谣诬蔑，身为朱令的大学男友，是朱令大学期间除了在宿舍和上课之外最常在一起的人物，黄开胜居然可以事不关己隔岸观火，除了沉默还是龟缩。倒是朱令班的一个男同学童宇峰看不下去了站出来核实消息并在网上替朱令辩解，还了朱令的清白。\n　　　　2006年黄开胜副主任应该已经在清华汽车工程系站稳了脚跟，不存在留校留京的压力，那么，黄开胜副主任完全可以实名或者匿名在网络上帮朱令澄清事实驳斥孙维一伙的造谣污蔑。可是，黄开胜完全没有帮助自己可怜的前女友的任何言论。如此不可思议地沉默和龟缩，就不能单纯地用无情无义和胆小怕事来解释了。黄开胜必定也有和孙维同样的心思和心理，他在刻意回避朱令案，哪怕自己的前女友已经被毒害得如此悲惨哪怕前女友的清誉被犯罪嫌疑人一伙泼脏水倒如此不堪的地步，黄开胜也还是选择龟缩。从黄主任的履历来看，他仕途顺畅，所以想必不是只会一味胆小龟缩的人，这样的人怎么能一直高升呢？那么，到底是什么原因让他在朱令案上龟缩到底呢？网友只能从他的心理去分析，各位老师作为黄开胜的同事、长辈、领导，请仔细回想黄开胜副主任平时的一言一行，希望你们能更早地寻找到答案。\n　　\n　　　　各位清华的老师，现在清华大学被称作“厚颜载铊”大学，这一殊荣全拜92物化班的孙维、金亚、王琪等同学、薛芳瑜老师（通风报信破坏作案现场）、童爱军老师（对警察撒谎清华没有铊盐涉嫌伪证罪并耽误了朱令的的治疗）、以及黄开胜副主任（在大是大非的刑事案件面前包庇罪犯龟缩沉默）所赐。洗刷清华的耻辱，要靠清华大学师生的共同努力。希望老师们如果熟悉黄开胜主任，一定要好好地劝说他不要再继续龟缩沉默，请转告他在为了前途仕途打拼时，不要忘却了身之为人的最基本的良知。\n　　　　希望各位老师们为朱令案的重启添砖加瓦，请你们积极参与朱令律师（清华大学毕业生）之一为推动朱令案重启发起的清华校友签名活动。请让我们看到清华大学依然还有良心未泯的老师，请让公众对清华大学重拾信心。\n　　　　（完）\n　　\n", "timestamp": 1599441961, "type": "text", "updated_at": 1606782615, "url": "", "vote": {}}}