{"code": 0, "data": [{"cid": 325676, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 64794, "reply_to": -1, "tag": null, "text": "4.更高层的介入\n \n　　但是，情况向高层发展，7月28日晚，中央文革小组在北京展览馆电影厅召开大会，宣布撤销海淀区各中学工作组。清华附中红卫兵把两篇论造反有理的大字报和一个条子直接交给江青。7月29日人民大会堂的接见左派学生的大会上，在刘少奇、邓小平承认派遣工作组不妥后，毛泽东突然从侧幕后走上主席台，直接和红卫兵见面。8月1日毛泽东给清华附中红卫兵写信，对他们的大字报作了批示，批示说：“你们在6月24日和7月4日的两张大字报，说明对剥削压迫工人、农民、革命知识分子和革命党派的地主阶级、资产阶级、帝国主义、修正主义和他们的走狗，表示愤怒的申讨，说明对反动派造反有理，我向你们表示热烈的支持。”“不论是在北京，在全国，在文化大革命中，凡是同你们采取同样态度的人们，我们一律给予热烈的支持。”从此红卫兵运动风起云涌。据当年的清华附中学生阎阳生记载：“清华附中红卫兵开始独立掌权，年龄最大的也不过18岁。他们按照自己的理想改造学校：拉回了军训的红卫兵，按‘巴黎公社的原则’不记名投票重选了革委会，组织全校武装横渡昆明湖，到圆明园参加劳动，把学校改名为‘红卫兵战校’，并准备迁校黑龙江”。一位被红卫兵迫害的高知子弟说：“自从学校由‘清华附中’改名为‘红卫兵战校’，校长老师和我们这些‘黑苗子’就都成了‘狗’。万校长叫‘万狗’，韩校长叫‘韩狗’，老师们也大都成了狗，我们班至少有郑、戴、赵、刘四条学生的‘狗’。红卫兵大头目不喊我们‘狗’。他们自视甚高，举手投足全然是青年毛泽东之风采。称人为狗会降低他自己的身份，他们是要做大事的人。因此，全校师生在斗争会上惊心动魄地齐声高呼某‘狗’站起来时，他们总是端坐主席台上，慢声呼唤被斗者的名字。他们知道，这种情绪平和甚而温柔的称呼，显示着专政的威严与阴森。那是比称人为‘狗’的狂声呐喊更令人恐惧的。”\n　　值得说明的是，当时清华附中有些班级的红卫兵相对比较温和。甚至保护了自己的班主任。这些班级的高知子弟也没有被打。而且工宣队进校后班里的革委会还向这些学生公开道歉。这样的班级中同学之间没有结怨。现在同学之间关系很好，来往密切。有的还一起开了博客，聚会也很多。但是斗争的激烈的班级因为红卫兵对同学伤害太大就至今不能和解、释怀。\n　　\n5.血腥的“红八月”\n \n　　7月29日，北航附中的干部子女贴出标为“鬼见愁”的对联：“老子英雄儿好汉，老子反动儿混蛋。横批：基本如此”。北京工业大学学生，高干子弟谭力夫与别人联名贴出了《从对联谈起……》的大字报，提出要把该对联提出的血统论当做“全面的、策略的党的阶级路线”来推行。谭力夫以血统高贵者的口吻发表了趾高气扬的讲话。清华大学红卫兵把《谭力夫讲话》大量印刷，全国散发。不久，血统论更大地掘开了全社会阶级敌我意识和暴力残杀的大堤。抄家、批斗、武斗蔓延中国。只有遇罗克等少数人敢以生命为代价站出来对血统论说不。8月8日清华附中高一女生不堪红卫兵轮番批斗，卧轨自杀。8月17日，北京一零一中学美术教师陈葆昆在学校喷水池边被打死。8月16日清华附中红卫兵参加围攻团中央。\n　　8月18日清华附中七八百人，半夜2点钟从学校发车，去天安门参加庆祝“无产阶级文化大革命胜利大会”。毛泽东在城楼上接见红卫兵小将。小将们说：“我们要永远造反，造反到底。”毛说：“我坚决支持你们”。宋任穷之女宋彬彬向毛泽东献了红卫兵袖章。毛泽东问她叫什么名字，她回答：“宋彬彬”。毛又问：“是文质彬彬的彬吗？”她说是。毛说：“要武嘛”。第二天毛泽东戴上“红卫兵”袖章的照片登在所有大报的头条，这是红卫兵运动走向疯狂走向全国的起点。“八一八”大会前北京被红卫兵打死的教师有二人。“八一八”大会后，红卫兵竟打死了1000多人。8月19日，北京第四、第六、第八中学的红卫兵在中山公园音乐堂“斗争”北京教育局和三所中学的领导干部。在舞台上，教育局长被打断三根肋骨。其他人被打得头大如斗，面目全非，他们的血流在舞台上。从那时候起，剧场、体育馆这些文化场所变成了召开暴力“斗争会”的野蛮血腥之地，延续多年。\n　　8月23日，北京市28名作家、演员和领导干部在文庙（现在是博物馆）遭到红卫兵毒打，其中有著名作家老舍先生。他在第二天投湖身亡。8月24日下午4点，12校红卫兵在清华附中召开誓师会，清华大学红卫兵头头贺鹏飞说：清华大学有一股反对中央领导人的妖风，我们要誓死保卫党中央。只许左派造反，不准右派翻天。下午4点50分，12校红卫兵跑步进入清华，撕了所有大字报，大搞打砸抢，多人被打，很多家被抄。6点，推倒了1911年为清华建校所造的汉白玉二校门，强迫“黑帮分子”和“黑五类”搬运二校门的砖石。在身负砖石者的后面用鞭子抽打。其中，水利系教授黄万里被批斗，跪在地上被打还被剪了“阴阳头”。1967年在二校门那个地点建造了毛泽东塑像。这是“文革”中中国第一座毛主席巨型塑像，林彪为此塑像题字。不久全国仿效。（注：这个塑像已在1987年被拆除，“二校门”被重立。听说有的城市近年又竖立了材料更昂贵、体量更高大的毛主席像）8月下旬的北京已进入暴力的狂热。8月26日开始，发生了被称为“清华附中模式”的校园暴力。一个学生在当天的日记里记述：“几乎各班狗崽子都被打翻在地，用皮带、竹条猛抽。”清华附中的几乎所有领导和老师都被打。挨打最厉害的是万邦儒和刘树华。万邦儒作为头号“黑帮”校长，打得遍体鳞伤，内脏出血。但刘树华只是一个兼任团委副书记的物理老师，由于以前学校对他感情生活的材料传出，不堪轮番毒打和精神凌辱，爬上烟筒结束了自己的生命。暴力扩大到学生。最严重的是几个高知平民出身的红卫兵的宿敌。“大多数人原来都是一派。许多人为拯救自己，只有拼命打，以此表现‘反戈一击’‘划清界线’”。高二女生郭兰蕙服毒自杀。红卫兵创始人之一后来回忆说：“暴民狂潮一旦卷起，就不是几个个人所能控制的，更何况这个狂潮的背后有着强大的政权力量的支持或纵容。”清华大学校长、高教部部长蒋南翔在西单家中遭二龙路中学红卫兵毒打。目击者说，红卫兵命令他跪在地上，用铜头皮带抽他的后背。打了一阵，掀起他的衬衫说背上的条状伤痕分布不对称，接着又抽打伤痕较少的半边。郑义说：“在那个燠热的‘红八月’，红卫兵们用皮带棍棒活活打死了数千市民，并代行国家行政权力，发布通令，把十万市民驱逐到乡村。……世界史上著名的‘砸玻璃之夜’，那些德国的青年法西斯不就是砸玻璃烧书吗？还是我们中国的气魄大，上来就杀人。”8月27日，在北京宽街小学（在市中心），校长郭文玉和教导主任吕贞先被打死。郭文玉的丈夫孟昭江也同时遭到毒打，两天后死亡。连小学生也成为凶杀犯，可见“红八月”暴行已疯狂到何等地步！\n　　9月5日，当时领导文革的中央文革小组发出了一期《简报》，标题是《把旧世界打得落花流水——红卫兵半个月来战果累累》。其中说，到8月底止北京已有上千人被打死。10月9日到28日毛泽东主持的中共中央工作会议上发出的《参考材料之四》，题为《把旧世界打得落花流水》列出了北京的红卫兵打死1700多人，没收私房52万间。作为红卫兵的功绩和“文革”的成果。当年在北京展览馆举办了“首都红卫兵革命造反展览会”，林彪为其题词。展览把“八一八”大会毛泽东佩戴的红卫兵袖章当作革命圣物展出。展览还高度赞扬红卫兵在“红八月”的“横扫社会上的牛鬼蛇神”。可见红卫兵血腥暴力的迅速蔓延是有来自上面的煽动和纵容的。\n　　\n\n", "timestamp": 1599451347, "type": "text", "url": ""}, {"cid": 325679, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 64794, "reply_to": -1, "tag": null, "text": "6.清华附中被赶出“文革”核心舞台\n \n　　运动一开始，中学生红卫兵当了“文革”先锋。大学生有的观望，有的跃跃欲试。清华大学也是这样。早在工作组前，清华大学一批干部子女酝酿反对校党委，和清华附中红卫兵就有来往，彼此成了战友。他们在中学弟妹面前显得很谦虚，说“我们比不上你们。我们要学习你们的造反精神。”后来北京各大学的学生组织也大都采用了中学组织的名称“红卫兵”。在“文革”发动阶段，大学生好像甘当中学生的配角。但也可以解释成大学生比中学生更世故。后来的事实证明了这一点。\n　　9月，“大串联”开始，清华附中已经不再是红卫兵运动的核心。革委会决定：让红卫兵到全国去传播火种。清华附中成了空巢和外地学生“朝圣”的接待站。10月红卫兵回到北京后，形势已经大变。大学生开始登上“文革”的舞台。进入秋冬，生存问题严酷地摆在了红卫兵的面前。8月兴起的那批北京市中学红卫兵们在毛泽东和中央文革小组那里集体失宠了，取而代之的是以蒯大富为代表的大学生组织首都红卫兵第三司令部（简称“三司”）以及他们的中学仆从。\n　　原来红卫兵一统天下的清华附中也出现了内部权力纷争，产生了派别，以平民子弟为主的红卫兵（如“毛泽东思想红卫兵”、“井冈山红卫兵”等）一般被称为“造反派”。造反派和以主张血统论的高干子弟为主的红卫兵产生了冲突。造反派批判贵族红卫兵执行了资产阶级反动路线。不过，造反派在狂暴行为方面并没有什么改进。在他们的统治下，学校干部和老师受到新的虐待，发生了新的自杀事件。以后包括武斗在内的种种暴行都是与造反派分不开的。清华附中各派后来轮流掌权，也只是在“红卫兵”后注明派别。但派系的更迭并没有使校领导逃脱厄运，轮流掌权的各派红卫兵对学校领导的批斗成了各派表现自己革命性的暴力竞赛。\n　　进入1967年，上面的态度发生了逆转，1月号红旗杂志社论明确把以高干子弟为主的红卫兵的组织“首都红卫兵联合行动委员会”（简称“联动”）定为反动组织，因为“联动”贴出了反对“文革”、批评毛泽东的大字报。于是，演出了一幕一幕武斗和抓人的事件。“联动”设在北京101中学、北京工业学院附中、北京石油学院附中、北师大附中、人大附中、十一学校等校园内的据点先后被摧毁，在军队的配合下，清华大学“井冈山红卫兵”把一些红卫兵头目非法捕走。1月25日下午，公安部与“三司”红卫兵配合，调集了三万多名人员，武力拔掉了“联动”的最后一个据点——八一学校。此后，北大附中红旗女将彭小蒙写信给毛泽东为被捕的红卫兵们申述冤状。几位元帅也批评抓这些孩子的行为。毛下令放人。并说“人是我叫抓的”，意思是不要怪罪中央文革小组和江青。4月22日，所有以“联动”名义被抓坐牢的红卫兵都被无罪释放，并得到江青为首的中央文革小组的接见。江青说了一番安抚的话，重新肯定彼此都是自己人。陈伯达警告这些红卫兵不要依仗高干特权而脱离群众，搞打砸抢。\n　　\n7.后记\n \n　　清华附中的导火索作用只维持了大约一百天。“文革”后期上面来了个“大翻个儿”。无论是“奉旨造反”、“越旨造反”还是“趁机造反”，一律被镇压清算，什么反都不能再造了。毛主席一挥手，不论是失势的高干子弟、“黑五类”子弟、还是平民子弟，都随着上山下乡的浪潮，离开了被砸烂的校园，远远地去了广阔天地。一位深受红卫兵迫害的高知子弟说：“留在城里，天子脚下，会有什么好果子吃吗？那是我们这一代人亲身经历的第一次政治大失败。这种失败感随我们流放到乡村，造成了一种群体性的批判性思维。”很多高知子弟自己写血书去最偏远的农村，想通过实际的斗争，解决他们自身的问题，而且几乎没有想下去后还是否能够再回来。整个一代城市青年都被发配到农村。在“知识青年”的名称下共同面对黄土背朝天时，以往的改天换地的伟大理想和所向无敌的暴力斗争成了过眼云烟。他们的心灵在大山中，草原上，田野里，承受了彻底的“再教育”。\n　　十年后，当“文革”的疯狂失去了魔力，群体理性渐渐恢复，邓小平恢复高考。一夜之间，无数蹉跎了最佳的学习知识的时光的“知识青年”们，重新回到同一条希望的起跑线。家庭成分和意识形态逐渐失去了对个人命运的辖制。当年被红卫兵所痛恨的教育制度和学习环境，成了几乎所有知青不顾一切要极力找回的“天堂”。\n　　那以后，清华附中又恢复了以往的教学秩序。我1979年入学时，学校里已经没有了高知、高干、平民子弟的划分和对立。不论住校的和走读的学生，都和睦相处。对老师和领导也尊重有加。几乎没有人问及、提到1966年的那段历史。四季交替，读书声依旧，好像什么都没发生过。人类群体的记忆，尤其是对痛苦的记忆总是很短暂的。\n　　有趣的是，经历过红卫兵运动清华附中学生中出现了三个作家：为红卫兵命名的张承志，深受红卫兵运动之苦的郑义（原名：郑光召）和在插队时患病致残的史铁生。虽然这三位作家在红卫兵运动中的际遇迥异，但是他们都因着这一段剧烈的人生冲击，激发了对人类心灵的深层反思和探索。张承志写了《心灵史》，史铁生写了《灵魂的事》，郑义写了《招魂》。将近半个世纪过去了，饱受火的洗礼的圆明园似乎仍然在等待着更多仰望星空、求索真理的心灵。\n（作者为旅美学者）\n \n（责任编辑　杨继绳）\n", "timestamp": 1599451361, "type": "text", "url": ""}, {"cid": 325680, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 64794, "reply_to": -1, "tag": null, "text": "这些红二代都是文革理论里要打倒改造的人", "timestamp": 1599451411, "type": "text", "url": ""}, {"cid": 325790, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64794, "reply_to": -1, "tag": null, "text": "炎黄春秋？", "timestamp": 1599453408, "type": "text", "url": ""}, {"cid": 325872, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64794, "reply_to": -1, "tag": null, "text": "Re Bob: 呵呵 歪屁股媒体 看都不看", "timestamp": 1599454496, "type": "text", "url": ""}, {"cid": 325877, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64794, "reply_to": -1, "tag": null, "text": "Re Bob: 我只看思想火炬", "timestamp": 1599454555, "type": "text", "url": ""}, {"cid": 325984, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 64794, "reply_to": -1, "tag": null, "text": "按照反人类罪起诉", "timestamp": 1599455966, "type": "text", "url": ""}, {"cid": 2301803, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 64794, "reply_to": -1, "tag": null, "text": "fzq大统领说历史不是这样子的", "timestamp": 1629222441, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {"h": 895, "w": 1181}, "likenum": 15, "pid": 64794, "reply": 8, "tag": "政治相关", "text": "#政治相关\n# 清华附中与红卫兵运动\n　　清华附中的前身是1915年成立的清华大学教师子弟学校“成志学校”；1960年改名清华附中，并成为面向全北京市招生的重点中学，汇集了高干和高知子女。一个偏踞京郊的中学，一群未成年的大孩子，在中国当代历史上竟然担当了一个奇特的角色——红卫兵的发源地。\n　　作为一个上世纪80年代中期的清华附中毕业生，我一直很想搞清楚那个把清华附中推向历史的风口浪尖的神秘的动因。可是，奇怪的是，我在清华附中学习的六年期间，几乎无人提起十几年前的那段非常的历史。我们当时的校长依然是“文革”前上任，被红卫兵小将打得体无完肤的“生不逢时”的教育家万邦儒先生。他总是笑容可掬，从容不迫。很多教过我的老师都经历过“文革”。但是很少听他们提及他们的个人经历。\n　　但是我仍然好奇。如果不把这个事件的深层原因搞清楚，谁能保证再过10年我们不会再经历一次集体的疯狂呢？我下面的介绍是那个大混乱、大疯狂背后的因果脉络。\n　　\n1.起因\n \n　　1966年的春天，在荒芜的圆明园里，有一群清华附中的高二学生秘密集会。他们心里偏执的阶级意识、暴力革命的冲动、青春的叛逆精神、对精神偶像的崇拜，加上高干子女的特权心态，聚焦成了一个星星之火。当夏天到来的时候，在全国意识形态的大环境催生下，这个火星点着了清华附中，带动了北京的其他中学。\n　　上个世纪60年代初，“祖国的花朵”们唱着“让我们荡起双桨，小船儿推开波浪”在红旗下生长。但是，他们并不都是单纯的。黑白分明的阶级意识从父辈继承下来。清华附中的高干子弟和高知（包括工商业者）子弟之间的相互对立愈演愈烈。从1964年开始，学校组织了“干部子弟学习小组”和军训队。对干部子弟的拔苗助长引起了平民和高知子弟的反感和不服。1964年由于一次偶然的同学争斗演变成全校“阶级路线”的大辩论。校领导把一个平民子弟和一个干部子弟的打架，上升到“打干部子弟”的“阶级路线”高度，引起高知子弟的不平。两派的大字报互不相让，竟贴满了半个大饭厅。一位高知子弟回忆说：“‘革干’‘革军’子弟们……对我，从来是敛容正颜的。他们与我之类‘地主资产阶级孝子贤孙’、‘修正主义苗子’是不共戴天的‘阶级’关系。”当时全社会阶级成分观念已经很严重。\n　　但是清华附中的高干子弟也有他们的不满。那时，清华附中成立了预科班。能够被选入预科班不仅可以接受更好的教育，而且可以直升清华大学。预科班的学生基本还是按照德智体全面发展的原则挑选的，只有那些有严重家庭问题（例如：杀、关、管）的不在选拔之列。比如预641班的高知子弟就比例较大。高66届的很多高干子弟没有被选入预科。这也成了他们后来在“文革”中批斗万邦儒校长的一条罪名。一位高干出身的红卫兵的发起人回忆说：“我们都住在学校，常常去毁坏的圆明园讨论我们的战略、分析当时的现状。会议结束时，我们不敢走前门进入我们的宿舍，因为那里有站岗的人。我们从一条小道偷偷地溜回去。在那时我们感到我们正在从事秘密的革命行动，并随时准备为革命牺牲。我们那一组的人都很勇敢、无私，充满奉献精神。圆明园在我们年轻人心灵里有着特别的设想。它是中国过去半个世纪被侮辱的象征。我们满怀理想和热情，有着振兴中国的巨大的责任感。”\n　　虽然101中学也在圆明园旁，但由于他们是从延安来的，干部子女又占大多数，没有形成高干与高知子弟的对立，没有成为红卫兵的发源地。红卫兵的诞生，借用林立果之类的一句话：就历史地落在清华附中。\n　　\n2.成立\n \n　　1966年5月29日以高干子弟为主的一群预科班学生在圆明园遗迹上秘密成立了红卫兵组织。一位红卫兵发起人事后说：“发生红卫兵运动有几个原因：来自高干家庭学生的优越性和特权，社会上的阶级斗争所带来的极左倾向，年轻人的理想主义和对当时教育制度的反感等等。”但是一位反对红卫兵的高知子弟说：“他们跑到圆明园遗址去成立‘红卫兵’，不就是要‘迎接阶级斗争暴风雨的来临’，不就是嫌他们的专政还不够牢靠，要‘誓死’加以‘保卫’吗？”6月2日第一张署名红卫兵的大字报《誓死保卫无产阶级专政，誓死保卫毛泽东思想》出现在清华附中的教室里。6月6日开始，城里的四中、十三中等学校和海淀区八大学院附中的学生络绎不绝地来到清华附中，声援红卫兵。其中有不少是高干子弟。当时，非干部子弟对高干子弟的特权心态很反感。清华附中高三工人出身的女生宣夏芳高声朗读了以“宣战”名义贴出的大字报《致×中的干部子弟们》：“什么是红卫兵，是反动组织黑卫兵”。高知子弟们也组织起来对红卫兵进行笔墨回击，开始的局势对红卫兵不是很有利的。\n　　\n3.工作组介入\n \n　　6月8日，团中央派出的工作组进驻清华附中。当天晚上即召开全校大会明确支持红卫兵是坚定的左派，并宣布学校领导班子靠边站交代问题。形势的突变使站满大操场的学生一片愕然，红卫兵随即以胜利的姿态贴出题为《在毛泽东思想伟大红旗下团结起来》的大字报。从6月17到20日全校开始在工作组的主持下三次批斗万邦儒和其他校领导。6月1８日《人民日报》公布中央决定暂停高考，这让以投考、保送一流大学为唯一目标的高知子弟顿时感到五雷轰顶，一片黑暗。6月21日，全校召开全体师生大会选举革命委员会。干部子弟独当大权。昔日文体兼优的高知子弟看着这些平日并不出众的干部子弟走上主席台，耀武扬威，内心觉得他们“个个面目可憎”。\n　　6月23日，团中央的《中国青年报》发表社论《左派学生的光荣责任》，强调左派要服从工作组团结大多数。红卫兵随即在6月24日贴出两张大字报公开进行反击，一篇就是后来震动中央的《革命造反精神万岁》。但当红卫兵在7月4日《再论造反精神万岁》正式引用毛泽东关于“造反有理”的语录时，工作组已被拖入非常被动的境地。老练的工作组一方面突然成立排除了激进红卫兵的分团委，由自己担任正副书记取代了红卫兵掌握的革委会；一方面迂回拜访红卫兵头头的家长采取怀柔分化政策。并于7月17日把208名红卫兵骨干拉到沙城兵营封闭军训，逐渐夺回了主动权。7月下旬，高干子弟发起的红卫兵受到了意外冲击，他们的当权的家长们竟然开始受批判了！红卫兵第一把手王铭的父亲、罗瑞卿的下属，受到批判。\n　　\n", "timestamp": 1599451323, "type": "image", "updated_at": 1629222440, "url": "ul/ulpxfweemo6nvcumbocypklhgoqbpbd7.jpeg", "vote": {}}}