{"code": 0, "data": [{"cid": 325741, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 64810, "reply_to": -1, "tag": null, "text": "老五学家了", "timestamp": 1599452545, "type": "text", "url": ""}, {"cid": 325743, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64810, "reply_to": -1, "tag": null, "text": "tag1/10", "timestamp": 1599452567, "type": "text", "url": ""}, {"cid": 325782, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 64810, "reply_to": -1, "tag": null, "text": "呵呵 串通北傀想要搞乱韩国罢了 金大中金泳三没一个好东西 卢泰愚就是个🇰🇷版稻 真不如全小将一直做下去", "timestamp": 1599453286, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 64810, "reply": 3, "tag": null, "text": "光州起义和反记忆\n20世纪80年代的韩国“条条大路通光州”。当学生领袖Kim Minsok在1985年强烈呼吁接受“这个时代的真相”时，他也指的是光州。回避光州，这个时代的真相就无法说清，光州的经验从多个层面决定了80年代民众运动的各个方面。\n\n事件，1980年5月18-27日\n看似坚不可摧的维新政权不是被别人击垮的，而正是其视之为肱股之臣的中央情报部部长金载圭。对于持不同政见的学生和知识分子来说，1979年10月26日朴正熙之死终结了维新时代及其所有的荒谬和政治恐怖。如果说维新时代是“冰封的共和国”，那么新的时代就是“汉城之春”。\n\n维新体制的终结打开了整个社会渴望民主的闸门。江原道舍北邑的矿工为工人运动指明了方向，他们举行游行，在四月至五月占领了城市；汉城清溪纺织工会的工人站出来要求改善民生；全国的学生开始主张校园民主化，要求“黄”教授[1]和教务长辞职，希望增加和改进校园设施。他们还要求政府尽快结束过渡时期，承诺政府民选并扫除维新余孽。到了1980年3月，几乎所有大学都要求解除戒严，释放被捕的异见人士，全斗焕下台。后来，全斗焕成为第五共和国（1980-1988）总统。学生们认为全斗焕是12·12事变的主谋，该事变导致新军部上台执政。5月15日，30万名公民和10万名学生聚集在汉城中央火车站要求解除戒严。\n\n然而到了5月18日，所有的满怀希望和欣喜的声音都被残酷地镇压下去，戒严扩大至全国范围，秘密警察一个接一个地逮捕政治领袖和学生领袖，特别空输部队占领了校园和工厂，大街上空空荡荡，只剩下装甲车压过路面的声音。\n\n在全罗南道的光州市，大学生们在3月新学期开学后也开始要求校园民主化和政治改革。5月18日的街头游行就像往常一样，学生的抗议也像其他地方一样稀松平常。然而，当天空输部队残酷无差别的屠杀、将抗议者和无辜的旁观者殴打致残的行为引发了众怒，抗议很快蔓延至全市，持续时间长达10天，光州市民也加入到学生当中，浩浩荡荡。大家团结起来保卫城市和他们自己，甚至在21日将空输部队赶出光州。光州人民在5天的时间里很好地实现了自我管理。从抗议的第一天起，光州的主要建筑就成了市民活动的中心。当听到军队干涉的传闻时，光州市民自发组成“市民斗争委员会”，发誓保卫城市。当27日特别空输旅团带着2万戒严部队、18辆坦克以及直升机再次占领光州时，大约150人坚守在主要建筑内，视死如归。戒严部队切断了市内的电话线，也切断了光州和外界的电话。当军队开始围猎时，光州已经是孤城一座。在为时10天的光州事件中，有200多人被杀害，上百人失踪，数千人受伤。韩美联合司令部的美军指挥官同意派遣军队到光州，美国总统里根批准全斗焕采取行动，并支持他就任总统。\n\n新军部的领导是残忍的，他们决定扫除“社会盲流”比如帮派分子、毒品贩子和走私分子，将他们送到军营里改造。在“净化运动”中众所周知的是“三清教育队”。从1980年4月至1981年1月，有5603名公务员、3274名教师和记者和811名被禁止政治活动的政客被送到“三清教育队”，超过6万人被指控违反“公序良俗”，被送到净化营，还差点被军事法庭起诉。在这些人中，39742人在江原道的营地里呆了一个月至几年，在非人的条件下干重体力活，还不得不面对体罚。他们中的很多人都是无辜的受害者，仅仅因为警察有指标就被选中，包括学生活动家、工人活动家、光州事件的参与者，以及医生、教授、高中生。有些人仅仅是因为纹身，轻度违反交规，或者和邻居打架就被送进来。被老师选中的高中生大多是“失足青年”或“被训诫的”（换句话说，就是参加学生运动的）。这些学生没有任何权力反抗老师，也无法在被送走前和家长见一面。根据1988年国防部的一份报告，有50人在劳改中死亡，397人因“劳改后遗症”死亡。2003年，在受害者及其家属长久的呼吁下，国会通过了一项法律，为被指控的人平反并为受害者提供赔偿。\n\n光州事件是“初始经验和原罪”集体源头。光州籍的小说家Im Choru写道：\n\n（后光州时代），毫无根据的流言将数百名死者和数万人的哭喊轻易地忽视和合理化。试图告诉别人真相的声音被彻底亵渎了，大多数人转过身去，在威慑和谎言下继续保持沉默。这是一个智慧、良知和道德被暴力压制的时代。\n绝望和黑暗的感觉弥漫在大学校园中，整个民众运动在光州事件马上就被收录到当时的歌曲中。民歌歌手Kim Mingi断言后光州“死亡的黑暗时代”中“历史召唤并渗出无尽的泪水和鲜红的血水”。另外一首歌的歌词：“白日无光，长夜漫漫，我们的兄弟厌倦了谎言和欺骗”。这首节奏缓慢、旋律低沉的歌最后一节“让我们走吧，走吧”像不受控制的震颤冲击着听众。在无数的人死后，街道上、教室里、校园中不再有谈话声，白天确实无光，而长夜又如此漫漫。\n\n\n", "timestamp": 1599452382, "type": "text", "updated_at": 1606782614, "url": "", "vote": {}}}