{"code": 0, "data": [{"cid": 325735, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 64807, "reply_to": -1, "tag": null, "text": "全：都是北傀煽动！空输部队只是在止暴制乱还保持了最大程度的克制", "timestamp": 1599452416, "type": "text", "url": ""}, {"cid": 325737, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 64807, "reply_to": -1, "tag": null, "text": "《出租车司机》", "timestamp": 1599452434, "type": "text", "url": ""}, {"cid": 325784, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 64807, "reply_to": -1, "tag": null, "text": "暴徒 持枪对抗军队 暴徒", "timestamp": 1599453319, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 64807, "reply": 3, "tag": null, "text": "1979年10月26日朴正熙被部下情报部长金载圭刺杀，由崔圭夏任代总统，韩国出现了一个短暂的“汉城之春”。但好景不长，实权还是掌握在军人手中。11月24日，140名民主运动人士因要求民主而被逮捕及拷问。12月12日，又一位军界强人全斗焕发动了“12·12肃军政变”，继续实行独裁统治。不久，金大中等民主人士发表了《促进民主化国民宣言》，要求全斗焕下台。1980年4月中旬，全国爆发了工人及学生示威浪潮，要求民主。5月初全斗焕政府公布了戒严令，宣布在汉城取消一切政治活动，禁止集会游行。但民众示威浪潮随之更扩大，要求撤销戒严令和全斗焕下台。5月15日，约10万名大学生在汉城集会，向军政府示威。\n1980年5月16日光州也有3万名学生与市民示威。1980年5月17日，全斗焕宣布《紧急戒严令》，进一步扩大戒严范围至全国，禁止一切政治活动，关闭大学校园，禁止召开韩国国会，禁止批评国家元首，还拘捕了金大中、金泳三等民主运动领袖和学生。组成戒严军分六路包围了韩国全罗南道（相当于中国的省）首府光州市，甚至动用飞机空运军队。1980年5月18日当天上午10点，在光州民主运动大本营全罗南道国立大学，戒严军与学生发生了第一次冲突，军队打死学生数人、逮捕多人。激动的光州学生和市民奋起抗争，聚集于全罗南道道厅（相当于我们国家的省政府）前广场，拉开了“光州518抗争”序幕。一句“到道厅去”成了当年最激荡光州市民的口号。学生与市民以道厅为中心，到光州火车站、高速巴士总站等地阻拦戒严军进城。军队向人群开火。5月20日晚，20万人在道厅集会、示威。市民组织了200多辆出租车、公共巴士突破戒严军封锁线到道厅助威。戒严军切断了光州与外界的联系，担心失控，21日凌晨向示威人群开火，造成54人死亡。21日，多达30万的老百姓来到道厅，广场及周围的锦南街、忠壮路都挤得水泄不通。愤怒的市民成立了“民众抗争本部”，进行长达一周的有组织有系统的对抗活动 ：\n组织市民军，与戒严军武装对抗。他们从警察局和军队那里抢夺了部分武器，与军队开展了街垒战，占领了道厅。市民军迫使戒严军一度撤回到郊外。整个抗争期间，还训练市民使用枪械 [2]  。由于有武装冲突，所以后来也有历史学家称作“518暴动”或“518起义”。\n成立市民收拾对策委员会。与政府当局谈判：让死难者家属认领抗争者尸体、戒严军释放被捕的民众并撤出道厅及市中心、市民军交出武器。\n组织救援、发动募捐、提供后勤保障。为抗争人士提供食物及日常补给。医生、护士全力抢救受伤者，连娼妓都为伤者献血 [2]  。\n23、24、25日连续三天晚上数万市民在道厅广场召开“守护民主市民大会”，决心与军政府对抗到最后一刻。\n突破军政府新闻封锁，向全国说明光州事件真相。政府控制的光州各媒体不仅不客观报道事件的进展，还歪曲事实。市民纵火焚烧几家电台和报社，并自己编发了《民主市民会报》，向全国发布光州抗争消息，如实地揭露戒严军的暴行。", "timestamp": 1599452181, "type": "text", "updated_at": 1606782616, "url": "", "vote": {}}}