{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 64984, "reply": 0, "tag": null, "text": "#酸奶冻#\n转需\n2021届本科毕业生免试推荐工作安排及要求\n【分类: 学籍管理办公室】  【发布时间: 2020-09-07】  【访问计数:2】\n  【关闭窗口】\n \n清教发〔2020〕 38号\n\n清研发〔2020〕 41号\n\n \n\n根据《清华大学推荐2021届本科毕业生免试攻读博士/硕士学位工作办法》，相关工作安排及要求如下：\n\n一、 学生申请推荐免试攻读研究生应符合以下条件\n\n（1）预计于2021年7月本科毕业；\n\n（2）学业成绩符合院系制定的推荐办法和具体要求；\n\n（3）诚实守信，学风端正，品行优良，遵守法律法规和校规校纪，未因学业违纪受过处分，如受其它处分已解除；\n\n（4）本人承诺若被接收为推荐免试研究生，在研究生入学之前不开具出国成绩单。\n\n有特殊学术专长或者具有突出培养潜质的学生，经三名本校本专业具有研究生指导资格的教师推荐、院系同意、学校推免生遴选工作领导小组审查批准，可不受上述第（2）条限制，但学生有关说明材料和教师推荐信须进行公示，且此类学生一般不得超过所在院系参与推免的学生总数3％。\n\n二、学生个人申请\n\n参加推荐免试攻读校内外博士/硕士学位研究生者，均应向所在院系书面申请推免资格。学生登录信息门户，网上填写《清华大学推荐免试攻读博士/硕士学位研究生申请表》，完成提交后打印申请表并签字，交所在院系审核。申请跨学科推荐免试攻读研究生的，还应填写《清华大学学科交叉推荐免试攻读研究生申请表》。\n\n1.系统开通时间:9月7日13:00\n\n2.系统路径: 登录信息门户http://info.tsinghua.edu.cn/)，点击“毕业”页面左侧快捷导航栏中的“免试推研”链接，进入免试推研系统填报相关信息（系统操作说明详见附件1）\n\n3.具体流程:\n\n1)   在“免试推研”系统在线填报申请志愿表及《清华大学推荐免试攻读博士/硕士学位研究生申请表》并提交。\n\n2)   下载打印申请表，签字后交所属院系教学办公室进行免试推研资格审核。\n\n3)   向招生单位提交经审核合格的《清华大学推荐免试攻读博士/硕士学位研究生申请表》（复印件也可以）及相关书面材料（包括个人简历、兴趣及对申请学科专业的认识、研究生阶段的学习研究计划等）。\n\n4)   申请跨学科推免的学生，需同时在线填写《清华大学学科交叉推荐免试攻读研究生申请表》，向招生院系提交经所属院系审查合格的《清华大学推荐免试攻读博士/硕士学位研究生申请表》以及《清华大学学科交叉推荐免试攻读研究生申请表》。\n\n4.提示:如需调整报考单位志愿，无需在系统中重新填报，可直接更改所下载的《清华大学推荐免试攻读博士/硕士学位研究生申请表》、《清华大学学科交叉推荐免试攻读研究生申请表》中的报考单位，重新交所属院系教学办公室审核后提交招生单位。\n\n三、学生所在院系审核、确定学生推荐资格\n\n学生所在院系推荐工作小组依据本院系制定的推荐办法，对所有申请校内外推荐免试读研的学生的推荐资格进行审核，择优推荐，并进行公示。\n\n学生学业成绩和排名没有达到院系制定的推荐办法具体要求，但有特殊学术专长或者具有突出培养潜质的，可以填写《清华大学推荐免试攻读博士/硕士学位资格申请表》（附件2），经三名本校本专业具有研究生指导资格的教师推荐、院系同意和公示后，报学校推免生遴选工作领导小组审批。\n\n按照支教团、少数民族高层次骨干人才计划等特殊类别申请推荐免试的学生，应与其他学生同时确认推荐免试资格。\n\n四、学生向招生院系提交材料、参加复试考核\n\n具备推荐免试资格的本校学生应向招生院系提交经审查合格的《清华大学推荐免试攻读博士/硕士学位研究生申请表》（复印件亦可，该表格学生可开具多份）及相关书面材料（包括个人简历、专业认识、研究生阶段学习研究计划等）。申请跨学科推荐免试攻读研究生的，还应提交《清华大学学科交叉推荐免试攻读研究生申请表》。\n\n经审核进入复试的学生到招生院系参加资格审查和复试考核。本校推免生汇报录取后按教务公告中通知要求在info中缴纳复试费。\n\n五、拟录取初选学生到教育部推免服务系统报名\n\n预计9月28日起,拟录取初选学生（含推荐到校外单位的直硕、直博生）应在规定时间内到教育部推免服务系统填报志愿、确认接受复试、确认接受拟录取及缴纳报名费等，具体要求另行通知。\n\n凡未按规定在教育部推免服务系统完成相关手续的，将不被录取，后果由学生自负。\n\n六、资格复审与录取\n\n2021年春季学期末，学校推免生遴选工作领导小组对拟录取初选本校学生进行资格复审。未通过复审的，取消拟录取资格。\n\n资格复审学生应达到以下要求：\n\n1.  已达到本科毕业要求，能够正常毕业；\n\n2.  综合论文训练考核成绩达到百分制80分(含)以上或等级制B-(含)以上；\n\n3.  获得拟录取初选资格后，未出现必修和限选课程考核不合格；\n\n4.  获得拟录取初选资格后，未受到任何纪律处分；\n\n5.  符合院系制定的其他复审要求。\n\n凡提前选修研究生课程的学生，均严格按照研究生院有关规定办理，研究生学位课程不及格仅限1门次，且必须补考及格。\n\n \n\n \n\n \n\n \n\n \n\n      教务处  研究生院\n\n2020年9月7日\n\n \n\n 附件1-本科生免试推研申请信息填报系统操作说明.pdf\n\n \n\n 附件2-清华大学推荐免试攻读博士硕士学位资格申请表.doc\n\n", "timestamp": 1599463117, "type": "text", "updated_at": 1606782616, "url": "", "vote": {}}}