{"code": 0, "data": [{"cid": 2797103, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 532777, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1635217183, "type": "text", "url": ""}, {"cid": 2797108, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 532777, "reply_to": -1, "tag": null, "text": "第一眼看到 政治素质\n第二眼看到 忠诚老实", "timestamp": 1635217232, "type": "text", "url": ""}, {"cid": 2797129, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 532777, "reply_to": -1, "tag": null, "text": "忠！诚！", "timestamp": 1635217475, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 532777, "reply": 3, "tag": "政治相关", "text": "\n# 2021年9月最新颁布：公务员录用考察办法（试行）\n（2021年8月25日中共中央组织部制定 2021年9月17日发布）  \n第一条 为规范公务员录用考察工作，严把公务员队伍入口关，建设信念坚定、为民服务、勤政务实、敢于担当、清正廉洁的高素质专业化公务员队伍，根据《中华人民共和国公务员法》和《公务员录用规定》等有关法律法规，制定本办法。\n第二条 本办法适用于各级机关录用担任一级主任科员以下及其他相当职级层次公务员的考察工作。  \n第三条 公务员录用考察坚持党管干部原则，突出政治标准，坚持实事求是、公道正派，坚持德才兼备、以德为先，坚持人岗相适、人事相宜。考察情况应当全面、客观、真实、准确。考察情况作为择优确定拟录用人员的主要依据。  \n第四条 省级以上公务员主管部门负责公务员录用考察工作的管理、指导和监督。  省级（含副省级）以上招录机关按照公务员主管部门的要求，负责本机关及直属机构公务员录用考察工作。市（地）级以下招录机关公务员录用考察工作的组织实施，按照省级公务员主管部门的规定执行。  \n第五条 考察人选所在单位（学校）以及相关单位应当配合考察工作，客观、真实提供有关情况。  考察人选所在单位（学校）或者相关单位党组织、组织（人事）部门、纪检监察机关应当按照管理权限，就考察人选政治素质、廉洁自律、道德品行等情况提出意见。  \n第六条 招录机关根据报考者的考试成绩等确定考察人选。  省级（含副省级）以上招录机关可以差额确定考察人选。市（地）级以下招录机关一般等额确定考察人选，经省级以上公务员主管部门同意，也可以差额确定考察人选。差额考察人数与计划录用人数的比例一般不高于2:1。  \n第七条 考察时，应当全面了解考察人选的德、能、勤、绩、廉，严把政治关、品行关、能力关、作风关、廉洁关，主要考察下列内容：  \n（一）政治素质。注重了解政治理论学习情况，深入了解政治信仰、政治立场、政治意识和政治表现等情况，重点考察是否符合增强“四个意识”、坚定“四个自信”、做到“两个维护”，热爱中国共产党、热爱祖国、热爱人民等政治要求。  \n（二）道德品行。注重了解践行社会主义核心价值观，做到忠诚老实、公道正派，遵守社会公德、职业道德、家庭美德、个人品德等情况，关注学习、工作时间之外的表现情况。  \n（三）能力素质。注重了解学习能力、分析和解决问题的能力、组织协调能力以及履行招考职位职责需要的其他能力，加强对专业素养的考察，注意了解专业知识、专业能力、专业作风、专业精神等情况。  \n（四）心理素质。注重了解意志品质、内在动力、自我认知、情绪管理等情况，重点了解承受较大压力、遇到困难挫折时的精神状态和应对能力。  \n（五）学习和工作表现。注重了解学习态度、学习成绩、工作作风、工作实绩等情况，以及在学习和工作中表现出的素质潜能、模范作用、责任心、服务意识、团结协作精神等。  \n（六）遵纪守法。注重了解遵守法律法规和纪律规定、依法依规办事等情况。  \n（七）廉洁自律。注重了解遵守廉洁自律有关规定，做到公私分明、克己奉公，保持高尚情操、健康情趣等情况。  考察时，注意核实考察人选报名时提交的信息和材料是否真实、准确、完整，是否符合报考资格条件，是否具有应当回避的情形，身心健康状况，以及与招考职位的匹配度等情况。  \n第八条 对于下列人员，除了考察第七条规定的内容外，还应当注意考察与之相应的有关情况：  \n（一）对于服务基层项目人员，一般应当深入到项目组织单位和服务单位，了解在基层的工作表现和干部群众的认可程度以及考核等情况。  \n（二）对于高校毕业生退役士兵，一般应当到就读的高校和服役部队深入了解学习和服役期间的表现情况。  \n（三）对于具有国（境）外学习或者工作经历的人员，可以通过适当方式或者委托相关部门协助了解在国（境）外的学习、工作、社会交往等情况。  \n（四）对于报考机要、国家安全等涉密职位的人员，一般应当考察家庭成员和主要社会关系的有关情况。  \n（五）对于报考要求具有基层工作经历职位的人员，应当按照有关规定，严格甄别、准确认定其基层工作经历情况。 \n 第九条 考察人选有下列情形之一的，不得确定为拟录用人员： \n （一）有公务员法第二十六条所列情形的； \n （二）有公务员法第五十九条所列行为的；  \n（三）不具备省级以上公务员主管部门确定的报考资格条件或者不符合招考职位有关要求的；  \n（四）因犯罪被单处罚金，或者犯罪情节轻微，人民检察院依法作出不起诉决定或者人民法院依法免予刑事处罚的；  \n（五）受到诫勉、组织处理或者党纪政务处分等影响期未满或者期满影响使用的；  \n（六）被开除中国共产主义青年团团籍的；  \n（七）被机关或者参照公务员法管理的机关（单位）辞退未满5年的；  \n（八）高等教育期间受到开除学籍处分的；  \n（九）在法律规定的国家考试中被认定有严重舞弊行为的；  \n（十）政治素质、道德品行、社会责任感、为民服务意识和社会信用情况较差，以及其他不宜录用为公务员的情形。\n  第十条 对考察人选应当进行实地考察，除特殊情况外，一般不得以函调、委托考察等形式代替。  根据实际需要，经省级以上公务员主管部门同意，考察工作可以适当前置。\n  第十一条 考察应当组成考察组。考察组由2人以上组成，一般由组织（人事）部门的人员和熟悉招考职位情况的人员共同组成。  考察组应当坚持原则、公道正派、深入细致，如实反映考察情况和意见，对形成的考察材料负责。考察组成员与考察人选之间有公务员法第七十四条第一款所列亲属关系和第七十六条所列情形之一的，应当报告并回避。  考察前，应当对考察组成员进行培训，提供考察人选的有关情况，明确考察内容、考察程序、工作要求和工作纪律等。 \n 第十二条 考察工作一般按照下列程序进行：  \n（一）同考察人选所在单位（学校）或者相关单位沟通，确定考察的时间安排、步骤和有关要求等。 \n（二）根据考察人选的不同情况，通过适当方式在一定范围内发布考察公告。  \n（三）采取个别谈话、审核人事档案（学籍档案）、查询社会信用记录等方法，根据需要也可以进行民主测评、家访、见习考察、延伸考察等，广泛深入地了解考察人选情况。  \n（四）听取考察人选所在单位（学校）或者相关单位党组织、组织（人事）部门、纪检监察机关意见。 \n（五）同考察人选面谈，进一步了解其政治立场、思想品质、价值取向、见识见解、适应能力、性格特点、身体状况、心理素质等方面情况，以及缺点和不足，印证相关评价意见，了解个人有关事项，核实有关情况。  \n（六）综合分析考察情况，注重定性与定量相结合，根据一贯表现，全面、客观、公正地对考察人选作出评价，撰写考察材料。考察材料由考察组全体成员签名，所附证明材料应当注明出处，并由相关证明人签名或者加盖公章。  \n第十三条 考察工作应当在省级以上公务员主管部门规定的期限内完成。有下列情形之一的，完成期限可以适当延长，一般不得超过90日；情况复杂的，经省级以上公务员主管部门批准，可以再延长，但不得超过30日：  \n（一）涉嫌违纪违法正在接受审查调查尚未作出结论的；  \n（二）涉嫌违法犯罪且司法程序尚未终结的；  \n（三）线索具体、有可查性的信访举报尚未调查清楚的；  \n（四）人事档案（学籍档案）材料或者信息涉嫌造假尚未核准的；  \n（五）人事档案（学籍档案）中身份、年龄、工龄、党龄、学历、经历等存疑尚未查清的；  \n（六）其他需要延长考察期限的情形。  到规定的完成期限（含延长期限）时，有关审查调查或者司法程序仍未终结的，一般应当终止录用程序。  \n第十四条 招录机关根据考试成绩、体检结果和考察情况等，集体研究确定拟录用人员。  拟录用结果应当及时通知考察人选。考察人选有异议的，应当及时复核相关情况，并作出复核结论。  \n第十五条 考察人选达不到公务员应当具备的条件或者不符合招考职位要求时，是否递补考察人选、具体递补原则和办法，由省级以上公务员主管部门确定。  \n第十六条 实行考察工作责任制。因失察失责造成不良后果的，应当根据具体情况，按照有关规定追究相关单位和人员的责任。  组织实施机关、工作人员和考察人选以及考察人选所在单位（学校）相关人员等在考察工作中有违规违纪违法行为的，按照有关规定处理。  \n第十七条 考察工作接受监督。公务员主管部门、招录机关和相关部门应当及时受理信访、申诉、控告或者检举等，并按照规定权限和程序处理。  \n第十八条 参照公务员法管理的机关（单位）中除工勤人员以外的工作人员的录用考察，参照本办法执行。  经中央公务员主管部门同意，对有关招录机关录用考察工作另有规定的，从其规定。  \n第十九条 本办法由中共中央组织部负责解释。  \n第二十条 本办法自发布之日起施行。", "timestamp": 1635217160, "type": "text", "updated_at": 1635217475, "url": "", "vote": {}}}