{"code": 0, "data": [{"cid": 648496, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 134139, "reply_to": -1, "tag": null, "text": "璀璨？", "timestamp": 1606909805, "type": "text", "url": ""}, {"cid": 648501, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 134139, "reply_to": -1, "tag": null, "text": "但是王菲消失了，从某一天我在qq上跟她说我想自己待一段时间后，她就真的不见了。\n    以往天天一起走过的各种门面道路都有我俩的影子，如今竟一下子澄清变空了。\n    开始我很不习惯，犹豫着不知要不要对孙燕姿下手。慢慢展开攻势后，也顾不得那么多了。孙燕姿比王菲大一岁，但追起来却花了两倍的时间。女人的确越大越老练，此话一点不虚。\n    只是，上孙燕姿的那晚依然没有开灯，是她要求的，说怕黑，不好意思。我心想你下面松的都能跑船了，你装啥铁逼娘娘呢？\n    孙燕姿在黑影里蜷着双腿，拿纸巾擦拭自己。外面的霓虹灯闪来闪去的，我眼一花，笑着说，“过来给爸爸抱抱。”\n    这话说完，我俩都是一愣。我赶忙圆场，装坏人的样子欺过去，“叫爸爸，不然我就要非礼你了！”孙燕姿觉得很新奇，故作清纯，宁死不屈，我就只好强撑着上她。\n    脑子里一直在徘徊对王菲说过的话，“看着一个女孩在自己身子下面不停的娇喘叫爸爸，多有征服欲啊。”\n    孙燕姿在黑影里一声不吭，我们既像是演默剧，又像是奸尸。\n\n    在一起后不多久我们就散了。人家提的，说我没个男人样，成天邋里邋遢。正好我也烦了，以前都是王菲屁颠屁颠的伺候我，如今换我成天给你买饭送饭，你那么缺奴隶怎么不去雇一个职业的啊，我他妈白天当力奴晚上当性奴，开房钱还我自己拿，我容易吗？\n\n    半个月后的一天，在和室友打游戏，收到一条王菲的短信。\n    她说，几天前出来旅游，在一个险景那里差点出了意外。那一刻缓回来花了好长的时间，但满脑子都是你。我们分开了一段时间了，这段时间内我也习惯了自己生活，只是有句话一直想问问你，假设期间什么都没发生过，等我回去，我们重头来过好不好？\n\n    当时我用的是TCLu238款的彩屏手机，王菲的短信分成了两段，别别扭扭的。王菲第一次用这么女人的口吻与我讲话，我很不适应。\n    音响里不断传来游戏里轰轰隆隆的声音，室友在一边骂，高进，你傻逼啦，快打啊！\n    外面是寒意未散的初春，眼前是冬夜里买面回来的王菲的脸，冻得通红，间她，她还说不冷。夏夜淋的透湿的妙丽，处暑正午送鱼香肉丝饭的雷锋。\n    我愣了好久，眼睁睁看着屏幕渐渐黑掉，又点开，等着它慢慢再黑掉。\n\n    这是我一生中最愚蠢的时代，在反反复复的追忆后，我终是没回她。\n\n    日子很快，和身边的女友一样川流不息。\n    毕业那天收拾行李，在抽屉的最角落翻出好多好多乱七八糟的小玩意儿。好多的十字绣，女孩子家家的玩意儿，抓了一把想扔掉，忽觉上面有字。一个个拿来仔细看，是缝的细细密密的小字，每一个上面都有。那字里行间透着愚蠢，歪七扭八的写着：高进王菲永远在一起。\n    来不及细看，我酸着鼻子把它们都塞进包里。室友纷纷道别，我挨个把他们送走。最后一个人带上门的时候，我像个傻逼一样无声痛哭。眼前湿了一把又一把，怎么也擦不干净。\n\n    “爸爸，你爱我么？”\n    “爱！简直了！”\n\n    过了很久，生活平稳安生。不知觉到了结婚的年龄，在亲戚朋友的帮助下，虽然屡战屡败，但一直不曾气馁。\n    后来和一个相亲对象吃旋转餐厅时，她低头吃东西的样子像极了王菲。\n    我就傻笑，小张抬头，看我时眼里都是嫌弃。\n    我想我大概就会和这样的一个人在一起了，这可能就是因果报应。\n\n    那晚做了一梦，好长的梦。\n    少年时候，我转到一陌生学校，分班，遇到她。按情节应该是初次见面，我们却像现实中一样。我特意坐她旁边，装不相识。趁所有人不注意时，小声说句：我好想你。", "timestamp": 1606909854, "type": "text", "url": ""}, {"cid": 648611, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 134139, "reply_to": -1, "tag": null, "text": "竟然好感动", "timestamp": 1606911014, "type": "text", "url": ""}, {"cid": 648654, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 134139, "reply_to": -1, "tag": null, "text": "是谁的短篇？", "timestamp": 1606911313, "type": "text", "url": ""}, {"cid": 648872, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 134139, "reply_to": -1, "tag": null, "text": "用词有点low，心理描写几乎没有，看不太惯……", "timestamp": 1606914364, "type": "text", "url": ""}, {"cid": 649196, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 134139, "reply_to": -1, "tag": null, "text": "好像意林的锦年情事啊", "timestamp": 1606919053, "type": "text", "url": ""}, {"cid": 652597, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 134139, "reply_to": -1, "tag": null, "text": "Re Eve: 嘛，也是一种风格，而且人家语言很幽默嘛。话说你好像很看重语言，那如果小说是第一人称，而主角又本身是一个LOW人，那你会怎么去处理语言风格呢？", "timestamp": 1606984805, "type": "text", "url": ""}, {"cid": 652632, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 134139, "reply_to": -1, "tag": null, "text": "这篇小说虽然乍看起来Low Low的，就是比较典型的那种网文风格的青春爱情叙事，但是整体叙事节奏很舒服，不同分幕之间的转场很自然，幽默，一些故事细节很有味道。\n我是写纯文学的，但还是高看这篇小说的作者一眼。\n并且也觉得，如果作者是男生的话，交往起来应该很有趣。", "timestamp": 1606985335, "type": "text", "url": ""}, {"cid": 715058, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 134139, "reply_to": -1, "tag": null, "text": "为啥有种王小波的感觉", "timestamp": 1608010666, "type": "text", "url": ""}, {"cid": 747439, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 134139, "reply_to": -1, "tag": null, "text": "Re Grace: 就是因为我看这种文学少，所以鉴赏力才不够", "timestamp": 1608517953, "type": "text", "url": ""}, {"cid": 1186330, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 134139, "reply_to": -1, "tag": null, "text": "我想她了", "timestamp": 1614793966, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 25, "pid": 134139, "reply": 11, "tag": "性相关", "text": " 大二时有节课我去的晚了，结果还走错了教室。没想到教授很大度，放我进来了，我在一屋子异样的注视下硬着头皮找座位。稀里糊涂坐下后问旁边，“讲哪儿了？边儿上半天没说话，我就转头去看，是个女孩，在努力憋笑。我问，“笑什么？”女孩指指我翻的法学课本，又拿自己的国贸课本晃了晃，一个人在那里前仰后合。\n    我骂，“操，人家老师叫我进来，我敢走吗？我寻思着里外都是公共课，在哪儿上不都一样！”\n    女孩止不住笑，把书往我这边挪了挪，“一起看好了。”\n    我刚把头凑过去，就被教授发现了。老头子都古板，见我没带课本仿佛受了奇耻大辱，又要故作斯文，便提问我，“这位刚来的同学，你能把上星期布置的作业背诵一下吗？”\n    我一愣，赶忙站起来，也顾不得周围都是嘲弄的眼光，脸都烫了，依然大声回答，“教授对不起，我没背下来，请您下次再提问我，我一定可以做到。”\n    教授没算到我会玩这手，呆了一会儿，也是没辙，就让我坐下了。\n    旁边的女孩讶异坏了，“你可真厉害啊——你知道他是谁吗？我们国贸四大天王之首啊！”\n    我没好气，“我管他妈是谁，我又不是国贸的。”\n    女孩问，“你哪儿的？”\n    “04法学。”\n    “叫啥？”\n    “你呢？”\n    “王菲。”\n    “哦，我李亚鹏。”\n    女孩急了，悄声说，“我真叫王菲！”\n    我就笑，“我叫高进。”\n\n    一个月零三天后我上了王菲的床。我可能是个轻浮的人，但王菲不是。\n    王菲是一个凡事都会认认真真然后再斤斤计较的人。这是她的可爱之处。期间我大概有一百次的机会可以上她，但都被她以各种铁证驳回。理由很充分，不矫情，就是我还不够爱她。\n    王菲说，“不行——你还不够爱我。”\n    我说，“很爱了啊，你看我裤子都脱了。”\n    “真爱面前，没有人会随随便便脱裤纸的。”\n    “我的真爱一向如此！”\n    “不——行——”\n\n    这样的桥段玩了很久很久，直到我生日当晚。\n    王菲傻呵呵的坐在主宾的位子上，看我被哥几个迎来送往的灌来灌去，精彩之处竟忍不住拍手叫好。\n    我说，“天后你有点良心，你知道刚才那杯为什么敬我？”\n    “为什么？”\n    “他们说你长得好看，不服。”\n    王菲说，“不服倒满，干杯再来！”\n    我一巴掌拍她脑袋上，王菲假惺惺哭着喊疼。\n    而后我像个傻逼一样模仿章鱼，手舞足蹈的不知干什么。王菲一边扶着我一边替我把账结了。同学三三两两也模仿章鱼回寝室了，王菲大概想了很久，才拖着我去了附近宾馆。\n    为什么我会知道？因为第二天我感冒了。\n\n    我记得半夜王菲喂我喝了很多次水，但是就不记得上过她。\n    王菲听了气的踹我，“你这王八蛋你知道你昨天晚上多狠吗？”\n    我说，“不记得啊，我这么善良的人儿。——你该不会睡癔症了吧？被强奸妄想症？”\n    王菲光着屁股蹭一下跳起来，去床尾翻箱倒柜找东西。我被那雪白的腚吸引住，刚想圆她一个被强奸的梦，结果王菲把内裤甩我眼前。\n    “你自己看！是不是脏了！”\n    我端详半天，“嗯，是好几天没洗了，屎干干一块一块的。”\n    王菲大窘，跳骂，“那是血渍！高进你跟个狗似的扑上来你不记得了吗！”\n    我翻身把她放倒压住，“不记得。”\n\n    我是个没任何爱好的人。王菲比我强，她只有一个爱好，就是和我在一起。如果非要给这个爱好再加个引申，那就是一边和我在一起一边叨逼叨。\n    “你长这么高，为啥不去打篮球呢？”\n    “我天生骨头脆，被撞一下有可能终身残疾。”\n    “那次在ktv你唱歌不错啊，为什么不去报名文艺部？”\n    那里面都是同性恋，我怕对不起你。”\n    “被男人搞一下什么的我不介意啊。”\n    “我也不介意，我怕搞上瘾我们几个一起搞你。”\n    “那还是算了吧。”\n\n    每天我在打三国无双的时候，上课的时候，吃饭以及睡觉前，王菲都像永动机一样滔滔不绝部这问那问这问那。一般情况下我会回复，但更多情况下我都像推开一只热情的哈士奇一样推开她。王菲的脸小小的，推起来手感好极了。\n\n    和其他情侣不同，对于食物，我和王菲一致认为可以维持生命即可。\n    于是每天学校周围的小吃街人气爆棚，我和王匪永远蹲在超超快餐吃盖饭。盖饭也是万年雷打不动的鱼香肉丝盖饭和番茄鸡蛋盖饭。有一次我俩尝试打破旧社会的习俗，换一家小吃店，结果王菲细心叮嘱完老板不要放葱后，老板当头给她扣了一勺蒜。从此王菲对外面的世界深恶痛绝，发誓生是超超人，死是超超的死人。\n\n    王菲虽然烦人，但是还蛮体贴的。比如她若说起一件事，“诶我跟你说，我们班的张三家里以前是做黑道的，他爷爷曾是三江口有名的黑帮……”我插嘴，“再来瓶可乐。”王菲便立即起身去拿，风风火火再冲回来，继续讲，“他爷爷17岁的时候当过土匪……”我说，“吸管。”王菲又piapia的冲刺去吧台，跟魔兽里的牛头人似的，回来后吸管插我瓶里，气喘吁吁说，“那时候日子苦，土匪都是只抢点货物，不怎么杀人的……”我刚要张口，王菲凶道，“有啥话你不能一气儿说完？”我愣一会儿，呆呆的说，“他爷爷都抢什么货啊……”王菲恍然大悟，赶紧补充都抢的什么什么什么。\n\n    她跟我同学都混的很熟，天生一副傻乎乎的样子，谁见了都把她当小孩，甚至有人还私下问我，“交个小女朋友累不累啊？”我就一直点头说恩恩恩。其实正好截然相反，我是个万事不操心的人，我至今都记不得王菲的生日是几月几号，也从来没给她送过任何礼物。倒是她，三天两头弄一些花里胡哨的小玩意儿送我，还逼着我说喜欢。“你看，哆啦a梦诶！”“奥！”“喜欢吗？”“喜欢——”然后趁她不注意，再丢到抽屉里去。\n    有次我背叛了超超，跟几个朋友去吃河南拌面，当晚就遭报应拉肚子。当时气氛还挺搭调的，电闪雷鸣下暴雨。我在厕所噗噗，窗户外面也噗噗，雨唰唰的扫进阳台，室友在屋里喊高进你拉完了记得把阳台扫扫。操你妈别人听到了还以为我拉到了阳台上。\n    我们晚上11点锁寝室，我10点40的时候在还鏖战粪坑，10点45出来时王菲跟刚从马桶里捞出来似的，衣衫浸湿的杵在我寝室里。室友眼都直了。有个义正言辞的说，“还不快让天后去洗个澡换身衣服，这么大雨冲过来别感冒了。”我就赶紧拉着王菲去厕所，走半道上换王菲扶我。我说，“雷锋啊，你咋来了。”王菲其实身体一直都不是很好，这会儿已经脸色发白，但还是佯装没事，只是一点都提不起精神。\n    “你从来不吃药，要是肠胃炎不吃药会穿孔的。”“穿孔好啊，俩屁眼，拉屎效率提高百分之二百。”\n王菲没心跟我闹，推我去晾水吃药，自己拿了我一件大T恤去了厕所洗澡。我一边玩电脑一边吸溜吸溜喝水，一个室友问，“咱们这边没热水，她洗凉水澡没事吧？”“没事。”\n我说，“她是小牛头人。”\n    第二天醒来我觉得除了屁眼火辣辣的疼以外，怀里的王菲也烫的我不行。一摸，这温度再高点就够自燃了。心疼之下，还是趁热把她上了一顿。完事儿之后王菲说什么也不叫我送，自己跟个贼似的又偷偷摸摸溜出去了。我在阳台上目送她，她个子小小的，裹着我的T恤，头发很多又很长，像大型的穿着霍格沃茨校服的妙丽。\n\n    武汉的夏天热的让人扒皮。那种潮湿的热，把汗都锁在皮肤下面，死活出不来，捂汗这词儿实至名归。中午热，我怕晒黑，就不出门在寝室打游戏。王菲舍不得打电话，就在qq上问我想吃啥。我选择困难症，一切都依她做主。王菲就从网上专门找了个营养食谱，照着食谱给我科学喂养。\n    从她寝室到小吃街要走5分钟，从小吃街回我寝室要15分钟。来来回回半小时进去，一夏天她黑了好多，遭到了我无情的取笑。王菲也不说是给我买饭买的，硬说我拉肚子那次以后得了黑色素外排综合症，会通过放屁漏气等症状把黑色素传染给身边的人。一时间我的朋友人走茶凉。\n    王菲是个挺会算计很会过日子的女生，但我从来没给过她钱给我买饭什么的，和她的生日一样，我也从来不知道她一个月生活费是多少，甚至很多时候开房钱都是她拿。我在寝室打游戏走不开，叫她先去宾馆等我。哥，就是这么潇洒。\n\n    那会儿胃大，却怎样也吃不胖。有时候半夜饿了，哭着闹着要吃杂酱面。宾馆楼下不远的确开着一家24小时营业的面馆，王菲就一边换衣服一边哄我，“好好好，今天是加虎皮鸡蛋还是豆干？”我缩被窝里想半天，冥思苦想冥思苦想，最后茫然的摇摇头。王菲叹气，“那今天两个都加吧。”我就大喊万岁。\n    王菲趴一边儿看我呼哧呼哧吃面，就问，“你怎么这么能吃啊？”\n    “爹胃大。”\n    “大胃爹。”王菲说着，吃吃的笑。\n    我心里一动，问她，“你看过那个《爸爸我怀了你的孩子》没？”\n    “好变态啊，没！”\n    “哪儿啊，你怎么这么龌龊！”我批评她，“是一篇很感人的网文，男主比女主大很多，俩人平时就以父女相称。嘿咻的时候啊，女的就喊，‘啊……爸爸再快点……爸爸……’”\n    “好恶心！”\n    住口！你这笨蛋！”我更加严厉，“你想啊，看着一个女孩在自己身子下面不停的娇喘叫爸爸，多有征服欲啊。”\n    王菲装没听见。\n    “喂喂，很有成就感啊。”我拿筷子戳她。\n    “不，觉，得！”王菲听厌了，就往被窝里跑。我面也不吃了，跟着爬进去，“诶诶，那样很爽诶！”“走开你这变态！”\n    后来口气了严厉了点，王菲就软了。开始扭扭捏捏叫不出口，但是过不久便顺口了。但是没有书上那么淫荡，只是在需要叫我名字的时候替换成了爸爸，或许需要说“诶、喂、哎”的时候。\n\n    王菲在我怀里，想仰望星空，却只看到宾馆的吊顶。\n    “爸爸，你爱我么？”\n    “爱！简直了！”\n\n    一般这时候，女生都会说，“我不信，你骗我！”男的便对着宾馆床单杜蕾斯发誓，才哄得女生笑意晏晏，然后他们就疯狂的做爱了。\n    可是王菲就不是，她听到我的回答，立即就眉开眼笑了，没心没肺指数爆棚。\n\n    我俩在一起时，从没说过半天“将来”和“永远”的只言片语。半个字儿都没说过。王菲永远比吃比吃说这个那个那个这个，就是从不问我要一个承诺。而我呢，又实在，也从来不想给。\n\n    我那时候太花，现在想来，我当时花的资本大概仅仅只是我比别人高一点。而恰好赶上那个年纪的女孩喜欢高个子男生。那年我二十岁，是我一生的黄金时代。女孩不会问我是否有车房也会与我上床。那些女孩会因为喜欢一个人便去为他做一切，恰好也是她们一生中最黑暗的时代。因为这些付出，往往不会有好的回报。在一次又一次的失望中，那些单纯稚气的女生，逐渐褪去了一厢情愿的愚蠢，进化成了女人。\n\n    不久我喜欢上一个长得很像孙燕姿的女生。哪里像呢？短头发，没胸没屁股，就这些，而脸长得和孙燕姿一丁点亲戚关系也没有，可我就是喜欢，大家也都说她像孙燕姿。\n    我想孙燕姿想到了一定程度，有次和王菲上完床，屋里没开灯，背着窗外漏进来的宾馆的霓虹灯，低着头擦拭自己的王菲，竟特别特别像那个孙燕姿。\n    我开始怀疑我当初为什么会喜欢王菲。\n    是，王菲长得很可爱，对我也超好。可是，长得可爱和对我好的女生太多了啊，在我以往遇到的，每个女生都是这样的。那么，仅凭这些，就足够让我继续喜欢她吗？\n    我想了很久，最后决定要和一个背影看上去有点像孙燕姿的女人在一起。\n\n    我当然没有把实情告诉王菲。对我来说，一贯的手段就是逐渐疏远，大家慢慢的也就淡了，如果非要和我当面对质，那么我只好勉为其难的说分手。\n    我觉得应该先把王菲处理干净，才能去搭讪孙燕姿。这是起码的规矩和礼仪不是么。\n    我曾想过很多次，王非会不会到最后跟我又哭又闹的吵起来？要是那样的话，我一刻也不多想，立即就跟她拉倒。真是的，不就谈个恋爱么，怎的还有人玩不起了？\n\n    在将近一个月的爱搭不理后，我每天都充分做好战斗的思想准备，等着王菲来吵，来闹，甚至一言不发的对我红着眼掉泪。\n    我铁了心要走，谁也拦不住我。\n\n    我等了很久，王菲也没有再出现。这让我很失落。\n    我总觉得，在开始一段新的感情之前，必须要把以往的旧情斩草除根。这样对双边都公平。\n  ", "timestamp": 1606909718, "type": "text", "updated_at": 1614793968, "url": "", "vote": {}}}