{"code": 0, "data": [{"cid": 2811708, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 535469, "reply_to": -1, "tag": null, "text": "才发现吗？从那会儿出台什么不得妄议中央开始味道就不对了", "timestamp": 1635406092, "type": "text", "url": ""}, {"cid": 2811712, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 535469, "reply_to": 2811708, "tag": null, "text": "Re Alice: 确实", "timestamp": 1635406122, "type": "text", "url": ""}, {"cid": 2811720, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 535469, "reply_to": -1, "tag": null, "text": "《后知后觉》", "timestamp": 1635406167, "type": "text", "url": ""}, {"cid": 2811721, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 535469, "reply_to": -1, "tag": null, "text": "党有哪里不好，你明着说啊？又指不出来具体有什么理论问题、还是路线问题、还是哪个事情怎么你了，还非隔着就想喷是吧？", "timestamp": 1635406183, "type": "text", "url": ""}, {"cid": 2811728, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 535469, "reply_to": 2811721, "tag": null, "text": "Re Dave: 急什么？我有喷？", "timestamp": 1635406281, "type": "text", "url": ""}, {"cid": 2811746, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 535469, "reply_to": 2811721, "tag": null, "text": "但就是存在问题啊，为什么不让说？比如天安门那件事为什么如此避讳？只是提出有问题都会被说成反动吗？", "timestamp": 1635406464, "type": "text", "url": ""}, {"cid": 2811752, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 535469, "reply_to": 2811708, "tag": null, "text": "Re Alice: 那和专制的区别是。。。？不是多党协商来着吗", "timestamp": 1635406518, "type": "text", "url": ""}, {"cid": 2811759, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 535469, "reply_to": 2811721, "tag": null, "text": "Re Dave: 急了急了", "timestamp": 1635406584, "type": "text", "url": ""}, {"cid": 2811766, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 535469, "reply_to": -1, "tag": null, "text": "一九三二年十月十五日，陈独秀在上海公共租界寓所被工部局巡捕逮捕，经第一特区法院略事询问，即将同案人犯引渡给上海市警察局。接着蒋介石命令将陈等解押南京（同案尚有彭述之、濮一凡、王武、王兆群、何阿芸、王子平、郭镜豪、梁有光、王鉴堂等），交军政部部长何应钦派军法司司长王振南审理。这时全国各地报纸纷纷发表消息，国内和国际的著名学者如蔡元培、杨杏佛、爱因斯坦、罗素、杜威等人都打电报给蒋介石，要求释放陈独秀。蒋介石在国内外的舆论压力下，被迫批示，由军法司移交地方法院审理。\n\n当时陈氏被控为“危害民国罪”，按规定应由江苏高等法院审理。但高等法院设在苏州，如果将陈氏押往苏州，恐怕会出问题，于是苏州高等法院派庭长胡善称到南京组织法庭审理陈氏等。苏州高等法院检察处也派检察官朱隽到南京为公诉人。\n\n审判长又问：“你知不知道，你要推蹯国民政府是犯危害民国罪吗？”\n\n陈氏回答：“国者何，土地、人民、主权之总和也。此近代国法学者之通论，决非‘共产邪说’也。以言土地，东三省之失于日本，岂独秀之责耶？以言主权，一切丧权辱国条约，岂独秀签字者乎？以言人民，予主张建立人民政府，岂残民以逞之徒耶？若谓反对政府即为 ‘危害民国’，此种逻辑，难免为世人所耻笑。孙中山、黄兴曾反对满靖政府和袁世凯，而后者曾斥孙、黄为国贼，岂笃论乎？故认为反对政府即为叛国，则孙、黄已两次叛国矣！荒谬绝伦之见也。”\n\n陈氏的话还没有说完，旁听席上已发出了笑声。笑声越来越大，以致审判长胡善称不得不站起来制止。他对陈独秀说：“你只能就你的罪行进行辩护，不得有鼓动的言词。”\n\n陈独秀回答说：“刚才我的话难道不是正对着你们的起诉书所强加给我的罪名进行辩护么？好，你不要我说话，我就不说了。”\n\n胡善称说：“不是不要你说话，只是要你言词检点一点。”\n\n陈氏继续说：“余固无罪，罪在拥护工农大众利益，开罪于国民党而已。予未危害民国，危害民国者，当朝衮衮诸公也。冤狱世代有之，但岂能服天下后世？予身许工农，死不足惜，惟于法理之外，强加予罪，则予一分钟呼吸未停，亦必高声抗议也。法院欲思对内外保持司法独立之精神，应即宣判予之无罪，并责令政府赔偿予在押期间物质上精神上的损失。”\n\n他进一步反驳，如果说人民发言反对政府或政府中某个人，就是有罪，那么两千年前周厉王有监谤之巫，秦始皇有巷议之禁、偶语之刑，汉武帝更有腹诽之罚，那时当然没有言论自由。20世纪的民主共和国，似乎不应该有这样的怪现象。如果认为宣传共产主义就是“宣传与三民主义不相容之主义”，就是“危害民国”，欧洲中世纪专横黑暗的宗教法庭迫害异教徒、科学家，以阻塞思想信仰自由的故事，岂不是重见于今日的民国，那不是正好证明日本人所谓的“中国非近代国家”之说不是污蔑吗？\n\n\n陈氏说完，章士钊从辩护人席上起立，为陈独秀辩护。他说：“本律师曩在英伦，曾问道于当代法学家戴塞，据谓国家与政府并非一物。国家者，土地、人民、主权之总称也；政府者政党执行政令之组合也。定义既殊，权责有分。是故危害国家土地、主权、人民者叛国罪也；而反对政府者，政见有异也，若视为叛国则大谬矣。今诚执途人而问之，反对政府是否有罪，其人必曰若非疯狂即为白痴，以其违反民主之原则也。英伦为君主立宪之国家，国王尚允许有王之反对党，我国为民主共和国，奈何不能容忍任何政党存在耶？本律师薄识寡闻，实不惑不解也。本法庭总理遗像高悬，国人奉为国父，所著三民主义，党人奉为宝典。总理有云：‘三民主义即是社会主义，亦即共産主义。’为何总理宣传共产，奉为国父，而独秀宣传共産主义即为危害民国乎？若宣传共产有罪，本律师不得不曰龙头大有人在也。现政府正致力于讨共，而独秀已与中共分扬，予意已成犄角之势，乃欢迎之不暇，焉用治罪乎？今侦骑四出，罗网大张，必欲使有志之士瘐死狱中，何苦来哉？为保存读书种子，予意不惟不应治罪，且宜使深入学术研究，国家民族实利赖焉。总上理由，本律师要求法院宣判独秀无罪。”\n\n\n章士钊旁征博引、洋洋万言的辩词，文采斐然，受到读者的瞩目。各地报纸论坛上出现了与他唱和的声音。就在这个时候，英国伦敦大学政经学院留学归来、担任国民党《中央日报》社长不久的程沧波站了出来，在4月26日的《中央日报》发表署名文章《今日中国之国家与政府——答陈独秀及章士钊》，从“现行法律”出发反驳陈、章，俨然“法家”姿态。文章指出，“律师不能离现行法律条文而谈法理”，认为章不知“今日法律上国民党与国家之关系”，身为律师，“应知今日中国现行之根本大法为《中华民国训政时期约法》”，该约法第三十条规定：“训政时期由中国国民党全国代表大会代表行使中央统治权。中国国民党全国代表大会闭会时，其职权由中国国民党执行委员会行使之。”国家的组成要件是土地、人民、主权，统治权就是主权的“动的状态”， “今日中国之国民党，在法律上既为行使中央统治权之团体，则按之'国家为行使统治权之团体’之原则，国民党至少在现行法律上，在现存制度下，即为国家。国民党此种资格，由法律所赋予，由事实所造成。训政时期约法未经合法废止以前，反对并图谋颠覆国民党者，即为反对并图谋颠覆国家，即为危害民国，亦即为叛国。”\n\n\n　　他接着指出，今日为统一共和国，与苏维埃的国体根本不同，“陈独秀自认推翻国民党及其政府后将建立苏维埃制度。则与郑孝胥等迎立溥仪，同为变更国体，同称叛国。而决非更易政府一语所可轻轻文饰。”“中国人民皆可用合法之方法推翻今日之政府——行政院。而不许以非法之方法推翻政府。”何谓“合法之方法”？他的答案：“即院长副院长之产生，由中国国民党中央执行委员会选任之。（修正国民政府组织法第十条）中国现政府之推翻，必经中国国民党中央执行委员会之选任。除此方法以外，希图推翻政府者，即为违法。”\n\n\n　　程沧波文章发表的当天下午，陈独秀以所谓“以文字为叛国之宣传”判刑13年（经上诉，1934年6月30日最高法院终审改判为8年）。\n\n\n　　5月4日，章士钊在上海影响最大的老报纸《申报》上发表《国民党与国家》一文，反驳程沧波。他发现程所引的《中华民国训政时期约法》第三十条与原文不同，原文为：“训政时期，由中国国民党全国代表大会、代表国民会议，行使中央统治权。”“代表国民会议”是本条的眉目，贸然将“国民会议”割去，“不知是何用意？”而且主权与统治权不能混为一谈，在英语中对应的也是不同的词。即便是“训政时期约法”第一章也标举主权属于全体国民，由国民会议行使，岂能在国民会议之外谈国家主权？既然承认国家的要件是土地、人民、主权，又怎么可能得出“党即国家”的结论，岂非矛盾？更令他吃惊的是，程明明说民主国家主权寄予全民，“则以主权论，全民者国家也，国民党不过全民中一小小分子，乌得谬居其名”。说白了，不过是国民党专政。国民党专政，与苏俄的无产阶级专政，正是它们的相同之处。当事人陈独秀倡言推翻国民党，并非危害民国，充其量祇是布达未来的政治理想，无背于近世立宪国的通则。\n\n\n　　章士钊游学英国，曾受教于著名宪法学家戴雪，程更是英国教育背景。两人在笔战时都搬出西方法理，列举英、美等国的例证。祇是程站在国民党的立场，为国民党政权的合法性辩护。\n\n　　5月7日，程沧波又在《中央日报》发表《再论今日中国之国家与政府——答章士钊》，对章的反驳一一进行辩驳，没有说出多少新意，无非一再重申国民党就是国家，还声称这是“民意”所赋予的。章士钊没有再作回应。国民党当局因此大为得意，程沧波也因此在国民党内文名大盛，陈布雷在杭州连夜写信给他，说自己“为之喜而不寐”。连蒋介石身边的大红人、南昌行营秘书长杨永泰也专门自南昌给他发来贺电。年仅30的程沧波因这场笔战而大受蒋阵营的欣赏，成了国民党内的大才子。", "timestamp": 1635406685, "type": "text", "url": ""}, {"cid": 2811802, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 535469, "reply_to": 2811766, "tag": null, "text": "Re Francis: 话好多hhh，但是有一句挺讽刺的\n不是不让你说话，只是要你检点一点", "timestamp": 1635406972, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 535469, "reply": 10, "tag": "政治相关", "text": "只要说党不好的都是敏感话题是么？反正只能说党好是么？有任何提出质疑的言论都会被删除，被抓？", "timestamp": 1635406032, "type": "text", "updated_at": 1635406973, "url": "", "vote": {}}}