{"code": 0, "data": [{"cid": 1459689, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 286248, "reply_to": -1, "tag": null, "text": "真真好", "timestamp": 1618477640, "type": "text", "url": ""}, {"cid": 1459711, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 286248, "reply_to": -1, "tag": null, "text": "如果校庆遇到了今天的天气，那么校庆当日傍晚至夜间，沙尘主体影响我市，我市大部分区域空气质量将明显受到沙尘天气影响，PM10浓度显著上升，预计可达到5-6级重至严重污染水平，期间请市民朋友注意做好防护。", "timestamp": 1618477750, "type": "text", "url": ""}, {"cid": 1459748, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 286248, "reply_to": -1, "tag": null, "text": "这两天，多地出现了关于如果校庆遇到了今天的天气的热潮。但有些不属于合理的范围内，应当紧急叫停。\n\n老胡今天要说些可能挨骂的话。这不禁令老胡深思，就老胡个人来说,如果校庆遇到了今天的天气对老胡的意义, 不能不说非常重大。老胡也是经过了深思熟虑,在每个日日夜夜思考这个问题。\n\n公众之所以对如果校庆遇到了今天的天气很敏感，我认为主要是对以往情况不太满意，对如果校庆遇到了今天的天气问题缺少信心，所以对事件的一些细节全都朝着最不利的方向去解读了。老胡从来不反对舆论场上有多元的观点发生各种碰撞，但老胡认为如果校庆遇到了今天的天气的这次事件堪称是一番露怯的表演。老胡不主张这个时候将主要精力用来往后看，老胡今天略作梳理如果校庆遇到了今天的天气发生的过程和原因，是为了提醒当前案例所暴露的一些缺陷和问题。老胡作为媒体人在此呼吁所有相关人士要以如果校庆遇到了今天的天气为鉴。对于如果校庆遇到了今天的天气，老胡有个基本判断，无论我们有多少怀疑，我们不应离开上述基本的逻辑。这一次受到强烈冲击的首先是所有关于如果校庆遇到了今天的天气的人。说句实话，当我看到搞来搞去又是如果校庆遇到了今天的天气成为了舆论怀疑和不满的目标时，我心里多少有点不是滋味。\n\n老胡希望的是，如果校庆遇到了今天的天气会是一个不断促进沟通和理解的过程。", "timestamp": 1618477931, "type": "text", "url": ""}, {"cid": 1459757, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 286248, "reply_to": -1, "tag": null, "text": "大家还记得吗，就在几天以前，某些媒体大肆炒作如果校庆遇到了今天的天气。话音未落，又爆出如果校庆遇到了今天的天气真实的丑闻。\n\n很多人不想看如果校庆遇到了今天的天气的报导，我也不忍看它，因为想象一下就感觉很难受。就老胡个人来说,如果校庆遇到了今天的天气对老胡的意义, 不能不说非常重大。\n\n对老胡而言，如果校庆遇到了今天的天气不仅仅是一个重大的事件，更是值得思考的一件事，可是，即使是这样，如果校庆遇到了今天的天气的出现仍然代表了一定的意义。与此同时，老胡必须说，体制的相关设计要给社会必然存在的一些不满情绪留出必要的释放出口和空间，而不要让一切都处于刚性的管理之下。在这种不可避免的冲突下，老胡认为，我们必须解决这个问题。老胡倡议，除了有如果校庆遇到了今天的天气这个事实，我认为面对接下来的巨大风险，我们还要形成了这样一个信念，老胡觉得，如果校庆遇到了今天的天气的情况引起舆论强烈不满。除了舆论本身存在一些因如果校庆遇到了今天的天气引起的怨气，也有其他的原因，老胡觉得如果校庆遇到了今天的天气实在不应该。对于如果校庆遇到了今天的天气，老胡有个基本判断，有些话并没有公开说透，在如果校庆遇到了今天的天气的语境下也不会彻底说透，但我们可以找到很多这些反思在进行中的明确证据。老胡认为，公众之所以对如果校庆遇到了今天的天气很敏感，我认为主要是对以往情况不太满意，对如果校庆遇到了今天的天气问题缺少信心，所以对事件的一些细节全都朝着最不利的方向去解读了。老胡在这篇博文的一开始就呼吁官方对于如果校庆遇到了今天的天气进行说明。在这个声明到来之前，我想与网友们共同厘清一些基本的逻辑，老胡今天略作梳理如果校庆遇到了今天的天气发生的过程和原因，是为了提醒当前案例所暴露的一些缺陷和问题。老胡总结，如此眼花缭乱的信息博弈，半天的时间一件事就可以来回打滚。说实话，连老胡这样的老江湖有时都难分辨关于如果校庆遇到了今天的天气，哪个信息是真的，哪个是假的，哪个属于搞错了，哪个是有人恶意制造的。\n\n所以在这个时候，我们大家一定要坚定地团结起来应对关于如果校庆遇到了今天的天气的挑战。这是我们维护自身利益最为有效的途径。", "timestamp": 1618477964, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 286248, "reply": 4, "tag": null, "text": "如果校庆遇到了今天的天气\n请以此为文章第一句，完成续写", "timestamp": 1618477591, "type": "text", "updated_at": 1618477965, "url": "", "vote": {}}}