{"code": 0, "data": [{"cid": 1463330, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 286972, "reply_to": -1, "tag": null, "text": "今天已经连续有好几个清华的学生过来指点我，还有好事者搬运了树洞里新的热议帖子来我的评论，主要是指责我抖音恰烂钱和视频作品质量不高。这里最后再统一回复一下这个——\n\n因为无论是我的微博，还是我的抖音，这两个平台，真的只是我记录日常的小窗口，因为平时我真的很忙，我的学习、生活、工作、家庭，都有特别特别特别多其他更重要的事。事无不可对人言，这些文字视频就是一个日记一样的日常见闻记录。我不靠这些赚钱，更不存在要做到什么行业水准问题。\n\n还有作品质量这个事情就更有意思了，因为这些就不是我的作品。我没有时间精力去做日常生活重内容，我也想保护我的隐私。这些绝对不能代表清华新闻传播学院，我也不可能拿这些跟你争范敬宜新闻奖，我根本不跟你们争学校里任何事。\n\n我没有想过用这个事情来赚钱，我之所以留合作邮箱，是因为我获得了一些粉丝也诚惶诚恐，我想我如果有了这么多影响力，我是不是能够站出来，然后把更多的有能量有价值的理念和故事，说给更多人听，做更多正面更好的事。如果我是为了私利私心而站出来的话，那你们骂我毫无怨言，但我不是。\n\n从我在是清华小姨妈之前，十几年前我就已经是华政小姨妈了，我永远是我，我的内核从来不曾改变。我标的不过是一个我在的地方，没有这个地方，我依然是我。我的故事、我的价值观、我的精神内核，依然能给很多其他人力量。如果以后有机会，我也一定会站在更多的平台，再来谈我的所见所闻。好的坏的，无非都是人间观察，千百种体验罢了。\n\n三年前，我在《新媒体营销》这门课上，走访调研了MCN机构，那时候我的报告里就写到了——短视频社交媒体时代即将到来。为了更好的调研，我就开了自己的抖音。爆火确实是意料之外，后来的日常其实也是所有内容都是试着发过的。\n\n但抖音风到底怎么了呢？根据CNNIC最新数据，短视频用户数量已经达到了8.73亿，这些视频不是给你们看的，可能是给更多的家长和普通孩子、普通人看的。\n\n动不动就有学生过来骂我吃烂钱，我做所有这些短视频根本没有赚过任何钱，这几年都是义务在帮学校宣传，发的也都是正面内容。我自己的社交媒体，记录的就是我眼睛里的清华，我为爱发电做了三年，凭什么一定要按你们的想象和要求来制作？\n\n法理基础知识有吗？初高中政治就应该学过权利和义务吧？权利是我有做和不做的自由，义务是我非做不可。发视频作品是我的权利，而不是我的义务。\n\n再给大家普及一个法律知识，叫『谁主张谁举证』，就是谁提出了有疑问，那他就必须就他的提问来列出证据。你们现在很多的指控，其实都是没有办法提供充足的证据的。比如说扰乱课堂秩序这个问题，我今天再次跟陶医生的助理确认过了，他们没有觉得任何有被我困扰的地方。当时讲座都是有直播的，而直播里都可以明显看出没有任何的问题。在讲座结束之后，我也是按照顺序跟陶医生合影的，并且是在门口安静的等他的采访全部结束之后，再去询问联系方式，说想要一起做公益。我确实不明白到底哪里有问题，有证据拿出来，我们对线。张口闭口扰乱课堂秩序，这个叫造谣传谣。\n\n树洞的原文里，你们真的再仔细去思考一下背后的逻辑，首先我并不在新闻行业里，其次，这背后难道不是带着一种名校和主流媒体的优越和傲慢啊？到底越了谁的界？谁能来界定这条线？为什么抖音的简单的短视频，就会被认为质量低下。简单的不是短视频，是背后的视角和思考。\n\n关于抖音快手的媒介特性，我之前做过报告，微博是丁，抖音是馅。在这个平台里，我不是没有做过比较复杂的内容，但是在抖音上确实不适合传播，这种短、碎而尖的内容形式就是更符合平台的媒介特性的。我本来就不靠它赚钱，何况发的全是学校的正面视频。这个世界就应该是多元而包容的。不是只有你们喜欢看的东西，它才配被生产。凭什么同样是视频，就有高低贵贱之分。\n\n人是有信息茧房的，中国十几亿人，清华学生几万人，你们所在的北京高校高知圈只是中国很小很小的一部分，中国绝大部分人不是过着这样的生活的，他们可能一辈子也到不了清华。普通人就是会对清华的粉笔好奇，就是会对清华的食堂碗筷好奇。没有谁比谁更高贵，我只不过是透我的眼睛，在记录和观察这个世界。我的视频为什么会火的唯一原因，可能是我没有任何的优越感，我始终像一个校外人一样，好奇地打量着这个学校所有的一切。\n\n还有指责我不知道范敬宜院长的，我在给更多人一遍遍讲述范敬宜院长的生平和精神理念的时候，也没有必要非得给你打个报告吧？你有好的关于学校的媒介视角和选题你就去做这个视频，我也没有禁止你做。\n\n宏盟楼里面除了范敬宜院长的铜像，再往上楼梯墙上的有哪些上的头像？每一张照片里的每一个人，你们都知道是谁吗？知道又怎么样呢？大部分学生也只不过想着毕业之后怎么找好一点的工作，去主流媒体，去考公务员，去当辅导员，去找一个能提供北京户口的工作，进个某为大厂多挣点钱… 在指责别人，给别人丢石头之前，反思一下自己，谁还不是一个精致的利己主义者呢？\n\n范敬宜院长毕业的圣约翰大学就是华东政法大学的前身，无论在什么风暴中，范敬宜院长对新闻九死而不悔的挚爱与忠诚始终不曾动摇。哪怕已被剥夺了发表作品的权利，范敬宜还是不间断地写作，不能用真名发表，就用化名，不能用化名，就不署名。为什么？因为新闻人就是不妥协，必须发声，为更多的人而发声。\n\n世界上不是只有清华大学的学生，也不是只有主流媒体一种媒介形式。范敬宜院长教我们，离基层越近，离真理越近。不是只有清华的学生是基层，其他十几亿的普通人才是。\n\n最后给大家科普一点传播学知识。树洞作为就是一个匿名的封闭的媒介平台，非常容易形成极端的意见气候，造成群体极化现象，并且容易转换成沉默的螺旋。同时，在这种舆论环境下，也极其容易造成信息茧房，形成后真相的现象。就是只有情绪，没有事实。只是单纯的在寻求一种情绪上的爆发、情感的共鸣发泄。\n\n但是，沉默的螺旋的唯一破解方法就是成为硬核，打破这种规则和漩涡。\n\n  “如果他们真的爱着清华这个名字，他们会小心翼翼，他们会谨言慎行，他们会在使用这个名字的时候，担忧自己配不配和这个名字放在一起。而你，显然有点越界了。”\n\n这段话居然不是对从树洞就造谣网暴还一直追到我微博骂的清华的学生们讲的，而是对我讲的。\n\n那么关于这个事件所有的截图记录的那条微博，我永远不会删的。如果你们坚信自己没有错的话，或者不确定自己有没有错，那我们就让它像一个耻辱柱一样定在那里。\n\n所有参与这场事件的同学，无论以后你是毕业了、工作了、功成名就了、事业有成了、时隔多少年了… 或者轮到你自己，到时候再回来看，你的发言依然会在这里，我们就让时间和大众来见证一下，到底谁在给清华抹黑，谁在越界。\n\n最后，今天有一个一开始私信我，说我有恰抖音烂钱嫌疑的同学，在进行了充分沟通之后，她给我道了歉，这是我迄今为止收到的第一个也是唯一个道歉，但是真的弥足珍贵。没有人是完美的，我也不是，我随时做好失去一切，毫无畏惧。但愿意真诚沟通，就是一个好的开始。好好说话，不要阴阳怪气，平等、舒服、自然的交流。\n\n“这个时代缺的不是完美的人，而是从心底给出的真心、正义、无畏与同情。”\n\n保持内心的光，因为你不知道什么时候就点亮了别人的烛，让他们走出黑暗。\n\n凡心所向，素履以往，\n立德立言，无问西东。\n这才是我心里的清华。", "timestamp": 1618535453, "type": "text", "url": ""}, {"cid": 1463502, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 286972, "reply_to": -1, "tag": null, "text": "Re Alice: 她成了清华最高尚的人了😅", "timestamp": 1618538432, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 286972, "reply": 2, "tag": null, "text": "#286925  \n有文字版吗，图片阅读有点费力。\n具体都回应了哪些？", "timestamp": 1618535270, "type": "text", "updated_at": 1618538430, "url": "", "vote": {}}}