{"code": 0, "data": [{"cid": 1119046, "deleted": false, "image_metadata": {"h": 467, "w": 698}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "如果毛泽东受到彻底蒙蔽，这封信又怎么能收到呢？我这里有一个更值得揣摩的材料。此文在《毛泽东文集》里也有，那一页还有个更有趣的注释，下回再贴。\n", "timestamp": 1613831904, "type": "image", "url": "no/no622s7j5rs4rr4avd7bq7covyhantl2.jpeg"}, {"cid": 1119049, "deleted": false, "image_metadata": {"h": 317, "w": 691}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "我不讳言对毛泽东的批评，但是我对毛泽东的批评从来都是态度和认识上的，而不是能力上的。毛泽东从他掌权中共的那天起，就没有失去对中共的控制，直到他去世的那天。斯大林死后，能限制毛泽东的只有一个东西，那就是客观世界的约束，除此之外，中国大地上，没有东西和人可以限制毛泽东。有没有不满毛的人？当然有，一般按照“不换思想就换人”的办法解决。\n\n总而言之，中共权力所到，都按毛泽东的意见执行，不能说事事都按毛的本意，但是大方向是没错的，如果暂时没有纠正，那是毛没有腾出手来或是觉得不重要。杨尚昆为了记录中央会议，安了个录音机都要搞出窃听器事件，可见毛的控制到了何种程度。\n\n这个问题我的态度很鲜明，你说毛泽东昏了头了，乱决策，我没意见。你说毛老人家被蒙蔽了，那简直就是搞笑了。林彪当副统帅的时候，连调动一个连的兵力的权利都没有，林立果搞联合舰队找了一帮歪瓜裂枣，913当天只能劫了一架没加满油的飞机叛逃。毛泽东是被蒙蔽的人？谁敢蒙蔽毛泽东？\n\n从延安时代到毛泽东去世，中国就是毛中国，这就是结论。\n\n正文开始。\n\n62年初，七千人大会毛泽东承认了自己大跃进的错误，退居二线，七千人大会闭幕第二天就乘火车离开了北京。半个月后刘少奇召开西楼会议，陈云直指中国经济到了崩溃边缘。中央一线决定成立中央财经工作小组。然而就算是毛已经退居二线了，刘邓周三人也要到武汉向毛泽东汇报西楼会议的结果，请毛的指示。毛同意了由陈云任财经小组组长。这也反驳了上文提到的蒙蔽说。这里多说一句，新中国改革开放之前的国民经济，完全可以用陈李李是否在位来参考，陈云、李富春、李先念三人在位的时候，经济就好转，不在位的时候，经济就恶化。对于陈云，毛说过这样一句话：我就不信，只有陈云能管经济，我就不行。（李锐回忆毛泽东与谭震林的谈话）。\n", "timestamp": 1613831950, "type": "image", "url": "zu/zutiz6vjzb6bhkmuax34fs5pohtrx4gy.jpeg"}, {"cid": 1119052, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "之后，中央一线干部努力扭转大跃进错误，国民经济得到了恢复，农村困难有所缓解。而毛认为这是在动摇三面红旗（总路线、人民公社、大跃进），刮三风（黑暗风、单干风、翻案风），搞资产阶级复辟。这些上篇文章都有，我就不赘述了。\n\n62年，邓小平和华东农村工作有关领导会谈，说：不管黄猫黑猫，捉住老鼠就是好猫。陈云不但主张包产到户，甚至主张分田到户。1962年7月6日，毛泽东与他的秘书田家英谈话，田家英经过返乡调查，看到了包产到户对农村饥荒的缓解作用，是主张包产到户的。汇报了一个小时之后。毛问：你主张个体经济还是集体经济？这是你个人的意见还是其他人的意见？田家英吓了一跳：这是我个人的意见。（此事再次反驳蒙蔽说，一个把秘书全国到处派的人怎么可能被蒙蔽。）\n\n当天下午再与陈云谈话，也是一样，陈云絮絮叨叨讲了一大通分田到户的好处，毛泽东一言不发。陈云走了之后，一位毛泽东身边的工作人员回忆，陈云走后，毛泽东说了句：这是个老右倾。\n\n后来，毛泽东在中南海游泳池接见刘少奇，这可能是中国建国史上最惊心动魄的谈话了，下面这段话出处是王光美的著作《你所不知道的刘少奇》：\n# 毛：你为什么不顶住？你急什么？\n\n# 刘：陈云和田家英的意见是符合党内程序的。\n\n# 毛：不是什么程序问题，我是指他们谈话的内容，田都分了，还有什么三面红旗！你为什么不顶住！\n\n# 刘：死了这么多人，你我都是要被历史写上的。人相食，要上书的！\n\n# 毛：我还没死呢，你急什么！\n所以，毛泽东对于上面这些中央一线措施的看法是：中央一线整个出了问题，在搞修正主义。毛搞了一场“社会主义教育运动”：我们党内有一批坏人，我让他们半年到一年睡不好觉，我就高兴了（毛原话）。\n\n毛泽东从62年开始，批判和打倒了：\n\n中共中央农村工作部部长邓子恢，他是提倡包产到户的代表。\n中共中央对外联络部部长、中央书记处书记王稼祥，他是提出“三和一少”的代表。\n中共中央统战工作部部长李维汉，他提出“为右派摘帽、平反”。\n可是，这些批判没有弥合毛泽东与中央一线的关系，反而使其之间的分歧继续扩大。毛泽东批判了一个又一个人，可是这些人还是一个个冒出来。毛终于意识到，他们的总后台是刘少奇。\n\n1964年底，中央在北京召开工作会议，毛刘分歧终于遮不住了。毛泽东在事后这么说：\n\n斯诺问：你在什么时候感觉到必须要把刘少奇从政治上彻底搞掉。\n\n毛泽东：那就早喽，1965年1月底，二十三条。（指64年底的中央政治局会议）。上两句见毛泽东与斯诺在1970年的谈话。", "timestamp": 1613832008, "type": "text", "url": ""}, {"cid": 1119058, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "64年12月会议，毛刘矛盾彻底公开化。具体地说：刘少奇认为，农村的问题在基层干部。而毛说：豺狼当道，安问狐狸。明显意思就是问题出在中央高层的当权派。\n64年12月26日，毛的生日，毛自费请客，毛说：有的人，摸到了一点东西就翘尾巴，……有的人在我头上拉屎尿尿。整个会场静的出奇，薄一波回忆：从始至终没有一个人说话。两天后，毛泽东手持八大文件汇集和宪法，出席会议，他这么说：这就是社会主义和资本主义道路的矛盾，无产阶级和资产阶级的矛盾。我带了两本书，在座诸位不要自己举手通过的，自己又不遵守。毛泽东指着刘少奇和邓小平：你们一个不叫我说话，一个不叫我开会。刘少奇赶紧做检讨，已经晚了。刘少奇作为走资派头子，睡在我们身边的赫鲁晓夫，被彻底打倒的命运已经不可避免了。\n\n毛泽东批倒斗臭了邓子恢王稼祥李维汉，发动了社会主义教育运动，实事求是地说，应者寥寥。因为大跃进的惨痛教训让中共高层冷静了下来，广泛默认的共识是毛泽东唯意志论+阶级斗争那一套不大灵了。如果说毛时代，毛泽东的威望有被损害的时期，那么就是大跃进失败和林彪叛逃了。对此，毛事后是这样说的：\n\n62~66年五年，我们做了一些斗争，这些都不能解决问题，没有找出一种方式、一种形式，由下而上的揭发我们的黑暗面。（1967年2月会见阿尔巴尼亚劳动党政治局委员的谈话）\n\n这就开了一个非常危险的头，以往党内的政治斗争，都是由上而下打一个反党集团，例如高饶、彭黄张周，而这次毛泽东认为自己面对的对手是整个中央一线，这个对手太强大了，只有发动群众才能解决问题。发动群众的方法的启发，源于北京高校的大字报。\n至此，毛泽东两个观点合流了：\n\n刘少奇必须打倒；\n刘少奇是中央一线（即“走资派”）的代表，而中央一线的实力过于强大，只有发动群众才能打倒了。\n于是，自下而上发动群众就成了毛泽东唯一的选择，是他（自以为）挽救社会主义事业的最后挣扎。毛泽东在之后不断表达如下观点：他们要搞资产阶级复辟，我没有办法，只能发动群众造反；党内有一股势力，要让党变颜色，先烈的牺牲付诸东流，而我要与之做殊死斗争。\n\n讲到这里，毛泽东发动文革的脉络就基本清楚了：发动大跃进，大跃进失败，毛承认错误，一线干部纠偏，毛认为纠偏是搞修正主义，只能发动群众打倒修正主义。\n\n到了这时，一场烈火终于被点燃，毛泽东被七千人大会略有损伤的人格魅力再次绽放出光芒，他开始了人生最后十年的谢幕表演。\n\n待续。", "timestamp": 1613832059, "type": "text", "url": ""}, {"cid": 1119061, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "上一期： #216327", "timestamp": 1613832104, "type": "text", "url": ""}, {"cid": 1119126, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 219741, "reply_to": -1, "tag": null, "text": "\"毛泽东自从延安整风起，就牢牢把握了中共所能控制的地域上所有活动的领导权。\"这句话并不认可，至少就高岗而言，完全是lsq操纵打倒的。高岗也搞政治宗派是反lsq的也并非反毛的，这件事情上毛的态度是双方各退一步，但最终在lsq手中高岗被扣“十大罪行”两次自杀身亡。而对于文革层主暂时没有想清楚和搞清楚，来日再谈。ps：洞主的叙述颇有十年前天涯论坛的风格。", "timestamp": 1613833213, "type": "text", "url": ""}, {"cid": 1119139, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 219741, "reply_to": -1, "tag": null, "text": "😅", "timestamp": 1613833375, "type": "text", "url": ""}, {"cid": 1119388, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "Re Alice:Alice前面的反驳在我看来还是比较可笑的，您不如直接说“毛没有全部领导权，例子就是中央出了修正主义”。前文所述“绝对的领导权”已经有了充分的说明，体现在毛详尽审阅党内重要文件，以及“主席有最后决定之权”（这一点文中未提）。Alice对高岗受到的处分来源认识也有偏颇，高岗第一次自杀的诱因是54年2月针对他的问题座谈会上陈云揭发了高岗向他活动要当党中央副主席的事情；第一次自杀未遂后周恩来迅速以非常严厉的措辞指出高岗九大分裂党的表现，包括军党论、宗派主义等。毛在随后给刘少奇、书记处的信中同意了如下的修改：“高岗的这种黑暗面的发展，使他一步步变成为资产阶级在我们党内的代言人\"等等——这在侧面印证了，周、刘等人对高岗的批判和定性至少是有毛的背书的，也体现了毛的控制力。刘少奇当然在拔掉高岗的过程中采取了积极的立场（提供材料、写批判会文书诸如此类），但硬要说成刘导致了高岗第二次自杀，则需要更多信源支撑。说一句后话，毛在高岗第二次自杀以后是有些后悔的，但究其原因还是高岗过早地结束了自己的生命，这就跟58年怎么也变不出1070万吨钢一样，本来就不是个体能掌控的范围，根本无伤“毛有绝对领导权”的论断。\n另外，这篇文章是我转发的，alice说我有天涯遗风实在是溢美之词，我愧不敢当。至于为什么这篇文章原作者与当今市面上各类历史发明家那样不同，也不是dz能解释的了。", "timestamp": 1613836304, "type": "text", "url": ""}, {"cid": 1119633, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 219741, "reply_to": -1, "tag": null, "text": "Re 洞主: 毛主席是党的总书记，详尽审阅党内重要文件本就是工作应有之义。鄙人以为同意了如下修改并非等于毛主席的背书，倘若对于表述修改的决议是党中央会议决定的情况下，毛主席只有同意，因为这是组织纪律。就王明路线时期来看，必须承认主席对党内组织纪律的高度遵守。因此洞主所述完全体现不了毛主席的控制力。此外，在高饶事件中，在七届四中全会前后，主席的态度一直是双方做自我批评各退一步，加强党内团结，四中全会上明确要求只能自我批评不能批评，如果非要以此例证毛主席的控制力，lsq选择息事宁人，高岗断不至于走到自杀这一步。非要依此证明可谓谬之甚也。最后，毛主席当然没有全部领导权，从高岗到彭德怀甚至到调查101死亡前后经过，都可以轻易证明毛主席的领导权是基于组织纪律的。", "timestamp": 1613840298, "type": "text", "url": ""}, {"cid": 1119671, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 219741, "reply_to": -1, "tag": null, "text": "Re Alice: \n1. 毛的领导权在之后几年的政治运动中已经扩张到了崩坏的地步，毛在【事实上】拥有了决策大权；对彭德怀的批斗使得我们党错失了在59年纠正大跃进问题的机会，alice究竟是怎么看待的呢？如果说毛完全遵守了组织纪律的话，那么只能说明这条纪律没有约束过毛，仅此而已。\n2. “四中全会上明确要求只能自我批评不能批评”这条是对的，当时毛没打算赶尽杀绝（1月28日和杨尚昆的谈话可见），但全会一结束就有了问题座谈会（2.15~2.25），之后就是陈云和周恩来的发言，毛把高岗问题定性成“资产阶级.....分裂、破坏”是在2.28，可以看到毛本人在这一个月中态度已经发生变化，虽然不至于要干掉高岗，但一定是要让他边缘化的，不同于之前的“和平会议”（这也成为了一大悬案）。另外我强调一遍，历史上刘少奇有没有选择息事宁人，刘的做法有多少导致了高岗的第二次自杀，需要更多的证据，否则我也可以说要是周恩来/陈云/甚至毛泽东本人要是息事宁人也走不到这一步云云。", "timestamp": 1613841552, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {"h": 244, "w": 712}, "likenum": 22, "pid": 219741, "reply": 10, "tag": "政治相关", "text": "#政治相关\n# 十年（4）——你为什么不顶住！\n文前先说一个问题。\n\n近年来蒙蔽说非常风靡。蒙蔽说的核心思想是：毛泽东对大跃进和文革的错误不负责任，都是下面的人瞎搞。任何有些许了解中国现当代史的人都会觉得非常荒谬，可是居然就有很多人信。那我就来写两句吧。\n\n毛泽东自从延安整风起，就牢牢把握了中共所能控制的地域上所有活动的领导权。极少数的特殊情况，例如抗战期间王明在长江局的活动，高岗在解放前后东北地区的活动等等，都是毛暂时不想下大力气管的结果。而等到毛泽东腾出手来，就把王明和高岗打成了路线斗争的失败者，永世不得翻身。\n\n据高华在《红太阳是如何升起的》中的论证，毛泽东依靠曾山、康生等人直接对其负责的情报组织，从长征起就开始夺取对中共情报和组织工作的领导权。在日后的中共组织生活中，毛泽东基本上掌握了所有国内信息，甚至到了贴身卫士、秘书回乡探亲，毛泽东都要其写返乡报告的程度。而且，毛泽东有大量的基层人脉，读一读毛年谱就知道，他经常写信给党外人士和基层人员。也从来没有人敢拦截通向毛的信息。有一封非常有名的信。第一段有一句：直接寄给毛主席多半石沉大海，这是当然的，今天也是一样。但是寄其他工作人员再转毛泽东，借收件人俩胆也不敢扣下。\n", "timestamp": 1613831849, "type": "image", "updated_at": 1613841553, "url": "qg/qgsihdjkcybutj7c5azpylgp46ke7jzl.jpeg", "vote": {}}}