{"code": 0, "data": [{"cid": 1118876, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 219704, "reply_to": -1, "tag": null, "text": "so?", "timestamp": 1613828630, "type": "text", "url": ""}, {"cid": 1118886, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 219704, "reply_to": -1, "tag": null, "text": "好长", "timestamp": 1613828729, "type": "text", "url": ""}, {"cid": 1118907, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 219704, "reply_to": -1, "tag": null, "text": "最后祝你，身体健康", "timestamp": 1613829178, "type": "text", "url": ""}, {"cid": 1119574, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 219704, "reply_to": -1, "tag": null, "text": "离谱", "timestamp": 1613839262, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 12, "pid": 219704, "reply": 4, "tag": "性相关", "text": "#性相关\n射精是一种神经生理反射，其反射弧包括感受器和感受区域、传入神经通路、大脑感觉和运动中枢、脊髓运动中枢、传出神经通路和效应器。正常射精是由中枢神经、交感和副交感神经、性腺、内分泌和生殖器官等多系统共同协调参与的复杂生理活动。目前被广泛认同的射精反射通路为阴茎躯体感受器感受的性刺激信号经阴茎背神经传入阴部神经感觉纤维，然后通过骶丛传入腰骶髓的低级射精中枢，再经脊髓上传至下丘脑及大脑皮质前庭叶的高级射精中枢。射精信号经高级中枢综合翻译后，第一条下传通路是经下丘脑依次传至脊髓胸腰段的交感神经节、腹腔神经节、节后纤维及靶器官——精囊腺、前列腺和膀胱颈括约肌等。节后纤维发出信号使精囊腺和前列腺收缩而泄精，使膀胱颈括约肌收缩而关闭尿道内口，以防逆行射精。第二条下传通路是将射精信号经下丘脑依次传至脊髓、骶髓的Onuf核、骶丛、阴部神经运动纤维。在副交感神经支配的阴茎强直性持续勃起状态下，阴部神经运动纤维将射精信号传至球海绵体肌、坐骨海绵体肌及耻骨尾骨肌，使其发生强直阵挛节律性收缩，将贮存于前列腺段尿道内的泄精经尿道外口射出并伴性快感。如果射精通路的任一环节的器质或功能性障碍，即可导致不射精症。 射精反射的初级感觉器或感受区域位于外生殖器，特别是阴茎头黏膜层内的Krause-Finger小体。Krause-Finger小体作用类似感觉感受器，可以将性交过程中阴茎头接受的持续和累积刺激储存起来，当大脑兴奋达到一定水平后，Krause-Finger小体释放感觉信息并传到脊髓和大脑。外生殖器（阴茎体部和阴囊）和外生殖器感受器不同，后者种类多且分布广，是次级性感觉区域，作用于其上的刺激可维持勃起和增加Krause-Finger小体的感觉信息。近来研究发现早泄患者的阴茎生物感觉阈值（penile vibration threshold）比健康人群显著降低，而且早泄患者阴茎头刺激脑诱发电位（GPSEP）潜伏期较健康人群显著缩短，提示早泄的原因在于阴茎头感觉神经过于敏感或感觉神经兴奋性过高。因此早泄患者可以局部用药物提高阴茎生物感觉阈值延缓阴茎头刺激脑诱发电位潜伏期来治疗。 阴茎头感觉信息的传递存在两种不同的传入神经通路：①通过阴部神经（阴茎背神经）的感觉神经纤维传递至S4，然后进入脊髓。②通过下腹神经丛传递感觉刺激到脊髓旁的交感神经节。自主神经通路与大脑脊髓通路之间可能存在闭合环路。动物实验显示毁损猴的阴茎背神经将导致射精消失或延迟。 在T12～L2脊柱水平存在泌精中枢，由交感神经调控，主管泌精过程。在S2～4脊柱水平，存在射精中枢，由躯体神经调控，主管精液排出过程。起源于T12～L2的交感神经传出纤维，形成腰交感神经节后下行环绕腹主动脉两侧，并在腹主动脉分叉处中线位置汇聚，形成下腹神经丛。然后腹下神经穿过盆腔，其节后神经元突触进入下腹下神经丛，终止于膀胱颈、前列腺、精囊和输精管等效应器。躯体神经传出纤维起源于S2～4脊髓前角（Onuf核），走行于阴部神经运动支，支配的效应器为盆底肌肉，包括尿道海绵体肌和球海绵体肌。 调节性功能的大脑感觉中枢和运动中枢位于前脑的内侧视前区（MPOA）和下丘脑室旁核（PVN）。射精过程是通过大脑中枢整合形成的复杂的交配行为模式，MPOA位于下丘脑前嘴部，是调节雄性动物性交行为的重要结构。在猴子和大鼠的电刺激MPOA部位均可以诱发泌精或射精，以及类似于人类性高潮反应的泌尿生殖道发生性动作。在雄性大鼠MPOA处注射中等剂量的D1/ D2多巴胺激动剂（阿朴吗啡）或D1激动剂（噻吩嘧啶）可促进勃起，增强雄性大鼠的性行为。当使用大剂量的D1/D2多巴胺激动剂或选择性D2激动剂时，自主神经失衡而发生泌精或射精。雄性大鼠和发情期大鼠同笼饲养后，雄性大鼠MPOA将释放多巴胺，并在交配时释放量进一步增加，当释放多巴胺水平处于较高水平时引发射精。 脊髓横断大鼠麻醉后，用生理盐水扩张尿道，随后突然释放压力，将会引发下腹神经、盆神经和阴部运动神经的节律性放电，出现会阴肌的节律性收缩，其反应类似人类性高潮时的变化。但是即使没有生殖器的刺激，单纯刺激MPOA也可出现此类变化。 MPOA与腰骶部脊髓间并没有神经元联系。MPOA释放的多巴胺与下丘脑室旁核（PVN）的D1/D2受体结合或单纯刺激D2受体可增加勃起功能。PVN可将信号传递给含有环状肽缩宫素相关的垂体后叶素运载蛋白神经元，该神经元再进一步将信号传递到腰骶部脊髓，引发泌精和射精，同时还会增加阴茎海绵体平滑肌NO的合成和释放，增强勃起功能。 多巴胺作用于D2受体，可增强性功能，而5-羟色胺是其抑制剂。泌精和射精功能由交感神经和副交感神经调节，前者起主导作用。哺乳动物和人类腹腔和盆腔交感神经系统结构一致。交感神经元细胞位于脊髓胸腰段灰质侧柱，交感神经穿出脊神经前根到达双侧交感链，通过胸段交感链至尾侧肠丛、内脏神经、腹侧/颅侧肠系膜丛、肠系膜间神经。然后，神经继续走行于腰交感神经链和腰内脏神经合并为一个神经丛——尾端肠系膜丛，其在发出结肠神经，其后为出结肠的双下腹中神经、盆神经丛（下腹下神经丛）。在动物，肠系膜丛尾端分为两个丛；在人体，肠系膜下丛和腹下丛（腹下上丛）是分离的。前者主要支配直肠，后者发出成对的腹下神经。下腹神经结合部和盆神经构成了盆腔内的盆丛，为交感神经和副交感神经混合的神经纤维。盆丛发出的神经支配附睾、输精管、精囊、前列腺、膀胱颈和尿道。阴部神经由骶髓发出，不进入盆丛，出坐骨大孔，然后再进入座骨小孔，支配会阴部横纹肌。 输精管节后神经元主要来自盆丛，盆丛接受下腹部神经和盆神经，在哺乳动物中，电刺激下腹部神经可诱发输精管的收缩，而刺激盆神经则无明显反应。免疫组织化学研究发现，输精管肾上腺能神经主要支配平滑肌层，胆碱能神经支配上皮。刺激下腹神经，可引起膀胱颈、前列腺和输精管收缩：刺激其上游的腰内脏神经也可引起输精管、前列腺和膀胱颈的收缩，刺激肠系膜间神经则无上述器官的收缩。 刺激腰内脏神经诱发精液通路运动存在水平的不同，大鼠和狗为L2～5，而人为L1～3。研究表明，几乎所有腰交感神经都起源于L2和（或）L3腰交感神经节（L1～2脊柱水平）。临床上保留L2和（或）L3腰交感神经的睾丸癌的腹膜后淋巴结清扫术可保留射精功能。部分或完全阻断脊髓与输精管神经通路，将导致逆行射精和泌精缺失。这种抑制可能是膀胱颈的关闭不足，而使射出的精液逆流入膀胱。 通过大鼠和狗的实验发现：外周交感神经系统存在交叉支配，在腰部的内脏神经和输精管神经通路间，一些神经信号纤维在尾端肠系膜丛和（或）盆丛水平，身体两侧交叉。节前突触穿过下腹神经支配盆丛双侧节后神经突触，也可视为对输精管的双侧支配。在啮齿类动物膀胱颈部亦有这种多重交叉支配。 当交感神经信号经过上述通路到达精液输送管道，节后神经元将释放去甲肾上腺素与平滑肌细胞上α1-肾上腺能受体结合，使cAMP浓度降低到引起胞浆内钙离子浓度升高，进而使肌动蛋白肌凝蛋白相互作用，引起收缩。肾上腺能神经与cAMP机制的结合是输精管收缩的必要条件，而去甲肾上腺素是人输精管收缩唯一作用明显的神经递质。输精管平滑肌的运动还可以由多种物质调节，如乙酰胆碱，神经肽-Y等。精液输送管道平滑肌收缩时，附睾尾部/近端输精管内压力明显增高，将精子推出壶腹，神经信号和壶腹壁的扩张将引起壶腹的收缩，进而将其内容物推入后尿道。当正常传导通路受阻时，一些代偿机制将发挥作用——交感神经通路增强和盆丛神经突触重组。在动物实验中发现，切断狗的下腹神经后重建和下腹神经交叉支配可恢复其射精功能。 交感神经还可以通过胸交感链和内脏神经支配肾上腺髓质，通过内分泌系统来影响射精功能。肾上腺髓质分泌的儿茶酚胺可导致射精过程中的伴随反应，如明显的血压升高，心率加速，呼吸急促、出汗等。射精的推送动力来源于阴茎尿道海绵体肌和阴茎球海绵体肌在会阴肌肉的节律性收缩。这些肌肉由阴部神经支配，射精过程中阴部神经兴奋，上述支配的肌肉收缩进而射精。骶髓损伤患者常常表现为滑精，可能由于上述肌肉组织失去神经支配所致。 系统医学科普站点：天山医学院， 转载请注明出处：https://www.tsu.tw/edu/5408.html 参考TSU.TW原文：https://www.tsu.tw/edu/5408.html\n", "timestamp": 1613828514, "type": "text", "updated_at": 1613839263, "url": "", "vote": {}}}