{"code": 0, "data": [{"cid": 401537, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 82975, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1601437819, "type": "text", "url": ""}, {"cid": 401600, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 82975, "reply_to": -1, "tag": null, "text": "中修帝国主义一定灭亡", "timestamp": 1601438914, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 82975, "reply": 2, "tag": "政治相关", "text": "# 人民日报刊文：《资本主义将经历痛苦的瓦解过程》\n资本主义正处在第二次世界大战结束以来最险峻的关头。2008年爆发的国际金融危机不过是一系列政治经济危机的最新表现。这一进程从上世纪70年代就开始了——此后的危机一场比一场猛烈，蔓延范围越来越广，对全球经济的影响越来越大。上世纪70年代表现为全球通胀危机，80年代资本主义世界的公共债务大幅上升，70年代随着财政整合，私人负债也急剧增加。可以说，“失衡”构成了40多年来发达国家的常态。资本主义面临的危机如此之严重，乃至人们日益不把它看成一个简单的经济事件，而是社会秩序和生活方式的衰落。\n\n危机有多种表现方式。发达工业国家普遍存在三大长期趋势：首先是经济增长持续下滑，2008年后这一现象更加严重；其次是主要资本主义国家负债持续增长，无论是政府、个人还是金融机构都背负上沉重债务；最后是收入和财富不平等状况恶化。长期以来，稳定的经济增长、良好的货币政策和社会平等被视为资本主义政治经济体系获得合法性的前提。这些条件如今都在逐步消失。更加值得警醒的是，上述三个趋势会相互影响、相互作用。社会公正状况恶化可能导致经济增长减速，因为不平等会妨碍生产率提高、削弱消费者需求。低增长则反过来会加剧分配矛盾。\n\n目前则是第四大危机趋势明显的阶段——滞涨、负债和不平等持续破坏着资本主义世界的政治经济版图。尽管利率处在历史新低，投资和增长依然没有起色，一些国家讨论实施负利率政策。通胀在上世纪70年代被看成“全民公敌”，如今经合组织成员国却拼命想提高通胀目标，希望至少能达到2%。如何度过这场危机？从资本主义世界普遍采用的量化宽松政策上，我们看不到积极迹象。金融自由化的鼓吹者劳伦斯·萨默斯在国际货币基金组织的经济论坛上坦承，当今世界资本泛滥，零利率在可预见的未来无法带动增长。萨默斯还提到的一个现象是零利率政策伴随着社会不公在加剧。按照凯恩斯主义的解释，收入过于集中在顶端将减少有效需求，刺激资本拥有者在实体经济之外寻求投机利润。这可能正是资本主义金融化的重要驱动力之一。\n\n随着危机演变，战后资本主义同民主的联姻也结束了。从19世纪到20世纪上半叶，资本家是害怕同工人分享政治权力的。战后民主建立在这样一个基础上：国家具备代表民众利益干预市场的能力。刚开始20年，这个体制在欧美国家运转正常。接着一场又一场经济危机对其合法性提出质疑。在2008年危机前后，政府的无能继续得到证实。作为对与全球市场经济脱钩的回应，主要资本主义国家眼睁睁看着“民主的阶层斗争”转变为“后民主的政治娱乐”。\n\n\n资本主义的未来(或者没有未来)伴随五个系统性问题：滞涨、寡头式再分配、公共资产流失、腐败和全球无政府主义。长期滞涨理论正得到经济学家的赞同。中央银行企图振兴经济的资金多数流到了特权者和富豪的手里，进一步加剧不平等。资金不足和私有化让公共资产加速被掠夺。为了争夺不多的剩余利润，资本主义的贪婪正成为腐败的同义词。最后，由于美国经济衰落、美元地位受挑战，新的更合理的国际秩序尚未形成，全球不确定性显著增加。\n\n可以预见，资本主义未来将经历长期的、痛苦的瓦解过程。它的瓦解不需依赖外力，而是被自身的问题压垮。其间会发生摩擦、变数、冲突、危机，其深远影响不必然、但很可能不亚于20世纪30年代的那场危机。\n\n(沃尔夫冈·施特雷克 作者为德国著名社会学家、马克斯·普朗克社会研究所名誉所长)", "timestamp": 1601437811, "type": "text", "updated_at": 1606782627, "url": "", "vote": {}}}