{"code": 0, "data": [{"cid": 2092684, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 407199, "reply_to": -1, "tag": null, "text": "xdm我看爽了。吴亦凡这次还不滚就每没天理了。\n有理有据令人信服。", "timestamp": 1626623251, "type": "text", "url": ""}, {"cid": 2092694, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 407199, "reply_to": -1, "tag": null, "text": "爽了 炮王都被锤了那么多次了", "timestamp": 1626623414, "type": "text", "url": ""}, {"cid": 2092786, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 407199, "reply_to": -1, "tag": null, "text": "不是说是吴签吗", "timestamp": 1626624390, "type": "text", "url": ""}, {"cid": 2093600, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 407199, "reply_to": -1, "tag": null, "text": "nb", "timestamp": 1626634375, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 407199, "reply": 4, "tag": null, "text": " 你实则是金玉在外，败絮其中！\n我实在不知道你能做出这样的事情。\n我都不知道我们犯了什么错，要被你们这么折磨。\n我开直播，你让你的粉丝说我想当网红，要直播卖货。\n我开小红书，你说我就是想红，为红不达目的不择手段。\n我联系不到你，但是就是想知道到底发生了什么，你安排营销公司说我睡了明星还不满足，臭不要脸。\n我一不小心泄露了手机号，你安排人二十四小时用呼1死1你骚扰我，\n我在微博曝光你，你安排曾经的皮条客到我学校里四处打听我的黑料。\n我发爆料，你想办法的把热搜名改成有利于你自己的，把不利于你的撤掉。\n这些，我从来都没说过什么，我没有起诉你，你是不是觉得因为我没钱，没人敢站出来？\n你知道有多少曾经，或者现在为你服务的员工来找我爆料？\n你知道仅仅是我曝光出来的你的行为，就已经让多少以前给你干脏活黑活的人彻骨冰冷，奔向光明？\n你知道这个事情现在已经突破圈层，垂直整个中国社会？\n还有，你知道，就目前我手里的东西，已经可以最少送你十年牢饭？\n呵呵，吴先生，我想反问您一句，您在娱乐圈混了十年，你说你留下点什么。\n你的演技？你那尴尬至极的综艺感？\n呵呵。\n如今，连那些因为钱才和你在一起的人，也都弃你而去了。\n你会后悔吗？你会害怕吗？\n你有反思过吗？\n我想问你个事，你觉得，你自己，还算个人吗？\n你了解过我的家境吗？也是，你都没时间了解，我们在一起真正相处的时间，总共都不到十天。一天到晚就是你瞎吹牛逼，一会看不起这个选秀男冠军，一会看不起那个当红女小生，一会哪个选秀女艺人天天巴结你，一会又哪个女高管想和你yp但是你没去，连你曾经的队友你都没一句好话，你说曾经的中国小分队你有一个人说过一句好话吗？看着半年前录得综艺，有一个你和你队友拥抱的镜头，你告诉他身上有狐臭，你也说的出口。\n你不知道吧，我家并不差，我每个月的零花钱大概是十万，二百万谈崩后我上了几次热搜你又找人来和谈，一会八千万，一会一点二个亿，一会又两个亿也不是不能谈，哦，可是必须有个条件，就是我必须告诉你所有受害者的信息，并且永远离开公众视线。\n这话你也说的出来，你知道我是学表演的，就算我不考虑我自己的事业，你说我有可能把那些被你伤害，被你摧残，抑郁症，自残，为你人流，因你感染性病，二十岁初头就脱发秃头的人的信息全都告诉你吗？我是有公共渠道，可以让大众来为我做主，她们呢？认你欺负？你凭什么那么自信？是什么支持着你的自信？是你吃药才能唤起的x能力吗？是你每次进入前必须要说的那一句“我的很大，你忍一下”吗？关键问题是，你居然对所有人都这么说，这是你与生俱来，天生就会的一句台词吗？这台词的剧本是你写的吗？你写它的时候，考虑过别人的感受吗？两三分钟就结束，然后还得问，“怎么样？我很厉害吧？”你是很厉害，你真的很厉害。“我的大不大，前女友都说很大。”你的大，你的真的大。\n你知道吗？女人在爱你或者自以为爱你的时候，是愿意欺骗你甚至欺骗自己的，我们每个人都爱过你，或者自以为自己爱过，所以为了保护你，才欺骗你。\n你知道真实感受是什么样吗？\n大概率，就是你想挖鼻屎，本来想用手指，但是只能用牙签这么一种感觉。你品，你细品，你细细品。\n你改名叫吴签吧，反正以后你这个名字也用不了了。\n吴先生，我告诉你，现在所有的锤，都是我自己的料，别人给我的，我还没放呢。\n你们很聪明，肯定知道找上我的受害者并不是那么愿意站在大众面前，但随着受害者一个个的找来，随着每一个活生生血淋淋的经历在我们面前慢慢展开，随着受害者的受害年纪越来越小，随着从mj到lj，随着单人到多人，我们，已经愤怒了！！！\n你们一天到晚的要我锤锤锤，我清楚地知道，把我手里的那些难以置信的东西放出来，我会立刻胜利。\n但你们想过吗？因为法律的必要环节，因为媒体的追求热点，一旦我放出，那些受害者的人生，就会像我一样毁了。\n我清楚地知道，我的人生肯定已经毁了，虽然我只和吴一人发生过性关系，但大众早已经认为我是烂裤裆，我将来我的老公，我的婆婆只要吵架肯定动不动就要拿这个说事，没准我的孩子在幼儿园还会被叫做公交车的孩子。\n我的人生是毁了，但是我不能毁了她们的。\n因为，我，是个人。\n\n好了，我又快哭了。\n吴先生，我给你二十四小时时间准备开新闻发布会，向全网全社会宣告退出中国娱乐圈，永不踏入，然后就与你合作过的品牌该赔偿赔偿，该道歉道歉，向你所代言或者有合作关系的所有官方项目致歉，然后，想办法撤下目前国内你所有的肖像产品，包括建筑物还有地铁站，同时，用手一笔一划的手写一封给我们所有受害者的致歉信，放到你的微博上公示三天72小时。之后立马离开中国，你不配待在这片土地上，你个加拿大人，哪来的回哪。临走之前，想个办法把新冠疫苗抽出来，那是中国产的，你不配打。\n否则，我即使不暴露那些女孩，我也能让你身败名裂。\n好了，赶紧准备吧。\n吴先生，这次，是决战。", "timestamp": 1626623167, "type": "text", "updated_at": 1626634376, "url": "", "vote": {}}}