{"code": 0, "data": [{"cid": 2093605, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 407345, "reply_to": -1, "tag": null, "text": "你这半白话半文言妙啊", "timestamp": 1626634622, "type": "text", "url": ""}, {"cid": 2093640, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 407345, "reply_to": -1, "tag": null, "text": "看到第一句就笑喷了", "timestamp": 1626641639, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 407345, "reply": 2, "tag": null, "text": "分享一个瞎编的小故事\n某舍六人，久苦蟑螂，饭寝难安，久之竟皆入恙，惶惶终日，乃觅高人。高人者，体貌平平，坐轮椅不能动，眉下一对树轮状镜片，言则三句不离“痛苦”“核平”云云。六人面面相觑，皆疑，久乃觉其中奥妙，自感渐入佳境，愿并力出击，共破蠊害。\n高人乃逐一密授奇技，于是各显神威，站群蠊于宿舍。一曰畜生道，怀各色虫类于袖中，善使生物防治法，顷刻间双手已画一符咒，对地一掌，于是天敌尽泻，蠊群溃散。一曰饿鬼道，使一素纱口袋，谅那蟑螂如何俯冲，他只双手一撑，再多的蟑螂也似泥牛入海，伤他不得分毫。一曰修罗道，使一滚雷钢丝拍，那钢丝经纬好生厉害，蟑螂只挨着点便电光火石，化为焦炭。一曰人间道，拳脚功夫一般，却有黯然销魂之术，掌风所至处，蟑螂莫不腿软筋麻，顷刻即毙。有那眼尖的，看出他手中是一瓶杀虫剂，他随即会意，追而喷杀之。一曰地狱道，却躲在众人之后，单将那吓晕的队友扛入帷帐，在太阳穴点上风油精，于是两道清凉直冲灵霄，意志随即恢复。为首的称天道，能使千钧气力，不过一招之下，便将宿舍推了个底朝天，其时桌椅倾倒，压死的埋住的无数。\n废墟影中尘埃落定，现出一俊俏的大蠊来，头顶乌针，身被赤霞，两须高挺，六腿稳扎。六人方知这是蠊子的救兵。这六位好汉岂是吃素的，那日他六人得高人指点，不但精神开化，有了以一人敌百虫的内力自胸膛源源而出，更是在顿悟之下进入了心意相通之境。于是心领神会，各归其位，摆下六道轮回大阵。此阵结成之后，阵内六道如影如虹，你来我往，招式诡异莫测，攻他便觉打入了一团棉花，其柔至极；防他又似有洪荒之力，其刚无匹。原来此阵威力了得，非他六个心投意合不能使出，近战时六人相互配合，纵使敌人有再多变招也难找破绽，故而未有败绩。\n今日却有了变数。那修罗道抢先出击，手中电拍未及蠊群阵营，便觉后颈一酥，原来为首的大蠊早已飞起扑来。但听得惨叫一声，定睛看时早已不省人事。此阵最讲共进共退，此时因莽撞而缺了一角，已是不利。那天道由于刚使出摧枯拉朽的招数，暂时内力不济，也无法出招。其余四道虽皆好手，奈何大蠊多诡计，竟皆败下阵来。此时一炷香一过，天道忽感气血调和，便知时刻已到，内力恢复，喝一声“着”！便用袖风将飞来的大蠊刮出几尺远。\n原来这天道乃是六道的核心，他获高人所赐玉扳指一枚，非但有无穷气力，还善使多种功夫。此时见大蠊受此一击反而愈挫愈勇，便吼一声：“我的痛苦，在你之上！”以拳击案，茶盏滚落，地上瞬时成了汪洋沸水之海，好一招水淹！那大蠊也皮糙肉厚，乘势踏浪而来，与他拳脚相对，几招未见胜负。天道便又舞起双袖，祭出那无名之风。此时大蠊却用六足紧扣地面，岿然不动。招式既发，反冲力却让天道栽了个跟头。大蠊正犹疑间，天道早用双臂揽起斗大的木柜，不由分说砸了下来。这蠊经此一撞，虽略受擦伤，但因其缩骨术保住了性命。天道哼一句“蟑螂的生命力，真是顽强啊。”便撒腿就跑。大蠊紧追其后，眼见他不见了踪影。\n高人暗念“天道离得足够近了。”摸出一无线充电器。天道果然出现，将手中不知何物连上了充电器，高人便运转真气，向其中注入滚滚内力。天道双手合十，念一句咒：“鸡8割天线！”那物竟缓缓运转，向着大蠊追来的方向驶去，一路上啸叫刺耳，所遇之物小则被吸入，大则吸附于其上，未有不动者。大蠊心知不妙，正欲展翅而逃时，天道又发一袖功，终于将其击落，被扫地机器人捕获。", "timestamp": 1626633479, "type": "text", "updated_at": 1626641639, "url": "", "vote": {}}}