{"code": 0, "data": [{"cid": 403853, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 83440, "reply_to": -1, "tag": null, "text": "码", "timestamp": 1601490141, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 83440, "reply": 1, "tag": "政治相关", "text": "# 日本如何克服“甲午史观”\n作者：仓重拓\n#政治相关\n　　甲午之鉴：专家解析甲午战争\n\n　　导读：今年7月25日，是甲午战争爆发120周年的纪念日。这场战争对近代中国意义重大，既标志着洋务运动的的失败，又激发了知识界变革政体的要求。同时它也改变了东亚格局，乃至刺激了日本走向扩张道路。甲午战争，可以称之为近代中国的重大议题。新浪特邀请各领域专家，从国际、思想、文化、政治、经济、军事等方面，解析甲午败局的成因，品评甲午战争影响。以史为鉴，启迪未来。本文为日本年轻学者仓重拓先生撰写的文章，分析日本的国人是如何看待甲午战争的。\n\n　　“甲午战争”(在日本称为“日清战争”)的历史位置在中日两国截然不同。对于日本来说，甲午战争就是日本掌握东亚霸权的基点，虽然日本国内就如何看待日本近代史的问题一直存在着争论，但只要诚实地回顾东亚的二十世纪，就很难否认大日本帝国的扩张和侵略这一历史事实。不过，有阳光之处必有影子。对于不仅失掉东亚领导权，而且被东海小岛彻底蹂躏的中国来说，日本在二十世纪的强盛就意味着中国的没落，所谓“中华百年屈辱史”之说法恰如其分地表现出中国人民对近代东亚史的看法和立场。考虑到这种历史背景，抱有明显不同历史观的中日两国陷入如今的危机状态也并非偶然。上世纪称霸东亚的日本现在面临着甲午战争以来的最大挑战，即中国的崛起。历史告诉我们，新旧势力之间发生矛盾冲突并不是稀罕事。整整一百年前，英国和德国之间的矛盾以第一次世界大战的形式爆发；在今天，不断加剧的中日紧张局势亦是如此，它集中表现了希望维持东亚现状的日本和渴望重建秩序的中国之间的结构性矛盾。\n\n　　当东亚地区处于这种历史性分水岭时，回顾可称为“东亚史最大事件”之一的甲午战争，并对其历史意义进行批判性的思考，是相当有意义的。尤其是对仍沉浸在甲午以来的百年梦中而不愿醒来的当代日本来说，这本应该是一个刻不容缓的课题。但遗憾的是，在甲午战争迎来第二个甲子之际，好像很少有日本人关注这场战争及其给当时日本社会所带来的负面影响，即甲午战争以来深深地烙入日本国民心中的对中国的偏见和蔑视。从逻辑上讲，轻视已经超越本国经济规模(所谓名义国内生产总值)的对方好像不太合理。实际上，当代日本人对中国的反感可以说只不过是嫉妒中国迅速发展的表现而已。不过，近代以来日本的中国观并不那么简单，它确立于大日本帝国初期，直到二战之后也未曾消失，一直存在于表面之下。要说清楚的是，笔者的意图并不在于把自己的事置之不理、不容分说地责难其他日本人对中国人的偏见，而在于呼吁无论日本还是中国的读者都来重新思考该题的历史性和复杂性。为了方便论述，笔者将接下来要讨论的这种日本近代史观简称为“甲午史观”，它以甲午战争以来对中国的蔑视及身为日本国民的倨傲为表里。\n\n　　出人意料的是甲午战争在日本历史记述中没有受到与其历史意义相符的待遇。笔者想其主要因素有两个：一是甲午十年之后的日俄战争，二是明治以来的文明观。从宏观的世界视野来看，日俄战争确实是让日本跻身于世界列强的大事件，但这种大视野往往忽略甲午战争在东亚地区的深刻历史含义。以司马辽太郎的历史小说《坂上之云》为代表，那种将日俄战争视为光阴交错的近代日本史上高峰的历史观风靡一时，而甲午战争却仅仅被视为近代日本登上世界舞台上的必经阶段而已。对甲午战争的估计过低应该和前述历史观的流行有相关性。就近代日本的文明观而言，明治时期的启蒙家福泽谕吉将甲午战争称为“文明和野蛮之争”，以近代日本一直追求的普遍性文明观为名义，日本在甲午战争中的胜利很容易被归结为不必讨论的必然结果。可以说，福泽渝吉在1885年所写的“脱亚论”也以这种文明观为基础。无论他的意图如何，现在一万日元纸币上的福泽翁头像告诉当代日本人，文明的日本为什么今日仍然要“于心中谢绝亚细亚东方的恶友”。\n\n　　虽然以甲午战争为开端，近代日本人的中国观有着不同的发展阶段，但笔者认为在甲午战争前后即已确立，此后基本上没有改变。我们在这里可以回顾参考当时流行的一首军歌《膺惩清国》(原名：膺てや懲らせや)之开头：“吾去膺惩清国，清国吾国之仇，东洋和平之仇，讨伐纠惩清国” 。我们可以由此联想到当时日本社会的气氛，同时代的诗人石川啄木等人也谈及过这首歌，并反思当年的异常气氛。在此令人瞩目的是，当时的日本国民将清国明确看作对日本和东亚的威胁。为什么会这样呢？在此我们可以追溯1886年的长崎事件，即在日本港口上岸的清国水兵和本地警察之间发生的流血冲突。事后，日本媒体争相报道清国水兵的无礼暴行和清国海军舰对日本的威胁，将当时正处在高峰的自由民权运动转变爱国国权运动；然而，关于冲突事件的真相和报道内容的是非，至今还缺少足够深入丰富的研究。在探究“甲午史观”形成的社会背景时，不应忽略长崎事件之后在日本全国急速发展起来的清国威胁论之存在。\n\n　　笔者认为，当代日本的困境主要源自于自己的“甲午史观”，因为根据其历史逻辑，伟大有理的日本没理由妥协于可怜无理的中国，所以无法对应中国的崛起。在这里，我们可以回忆一下两年前宣称购买钓鱼岛的前东京都知事石原慎太郎的不慎言行。当时没有预料到的是，石原发言逐渐获得日本舆论和媒体的消极支持，让当时的民主党政权实施钓鱼岛的国有化而引起了中方的强烈抗议，彻底破坏了中日两国之间的信赖关系。对中国人民来说，日方的这种挑衅行为很可能唤起由抗日题材影片所熟知的日本军国主义印象。实际上，作为战后主流思想的和平主义也现在面临着前所未有的挑战，即草根性日本民族主义的高涨。不过，这种幼稚的排外主义跟可怕的战前军国主义完全不同。在笔者看来，高呼反中口号的日本愤青似乎尚未摆脱自己所批判的“和平痴呆症”，因为他们不愿去认真探究负责保护日本安全美国老大的本意，以及甚至连美国也认同的中国之实力，不仅沉溺于自认无懈可击的“甲午史观”而停止思考，而且完全忽视迫在眉睫的东亚危机之现实性及其会给日本带来的严重后果。不知从何时起，日本右派政客的强硬言行在中国已经变成让人不禁失笑的喜剧表演，二十一世纪的日本现实跟他们所梦想的大日本帝国差得太远了。\n\n　　可以说，二战之后在日本最敏锐地意识到“甲午史观”的问题就是思想家竹内好。面临战败后日本的骤然转变，竹内好通过鲁迅所一直思考的“奴隶精神”，看破了甲午战争以来的日本人对中国的傲慢态度正是自卑的写照。他在1949年所写的《日本人的中国观》里的一句话耐人寻味，即“为了革除日本人对中国的侮辱，日本文化要从中国文化中独立”。众所周知，作为位于中华汉字文化圈边缘的岛国，日本在发展自己的文化过程中，从先进的大陆文化欲无止境地吸收了各式各样的事物。不过，在憧憬先进的中华世界的同时，日本卓越主义的种子也已经播下，这一点也可以从自遣唐使废止到国学勃兴的日本文化独立之探索潮流中窥见一斑。总之，笔者认为日本的“甲午史观”是“东夷”对“中华”一直爱憎交织的历史观之歪曲表现。因此，当代日本人需要不仅真诚地面对日本近代史的阴暗面，而且正视自古以来日本热衷于中华的文化史及以其负面出现的自卑感，由此才可以逐渐克服自己的“甲午史观”。毋庸置疑的是两国关系不能只靠单方面的努力而改善。中日两国人民理应一起缅怀悠久的中日交流史，同时以史为镜地去想象侵略战争的恐怖，这样做才能让后代也享受我们当代所享有的和平与发展。\n\n", "timestamp": 1601487455, "type": "text", "updated_at": 1606782625, "url": "", "vote": {}}}