{"code": 0, "data": [{"cid": 1474087, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 289221, "reply_to": -1, "tag": null, "text": "感觉说的挺有道理", "timestamp": 1618672735, "type": "text", "url": ""}, {"cid": 1474108, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 289221, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618672902, "type": "text", "url": ""}, {"cid": 1474156, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 289221, "reply_to": -1, "tag": null, "text": "从某个角度说，文革打破了数千年来中国人怕官、怕权势的情况，敢斗高官领导，虽然很多斗争确实是错误的，但是不知道整体上是好是坏", "timestamp": 1618673216, "type": "text", "url": ""}, {"cid": 1474225, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 289221, "reply_to": -1, "tag": null, "text": "Re Bob: 这种跨度达到全国数年的运动，本就不是一个“好”“坏”能概括或分类的", "timestamp": 1618673914, "type": "text", "url": ""}, {"cid": 1475310, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 289221, "reply_to": -1, "tag": null, "text": "Re Bob: 反贪官不反（）", "timestamp": 1618701684, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 289221, "reply": 5, "tag": "政治相关", "text": "#288627\n《中国共产党中央委员会关于无产阶级文化大革命的决定》，即《十六条》，为中共八届十一中全会于1966年8月8日通过的一项决定。该决定标志着无产阶级文化大革命从刘少奇、邓小平等领导下由派驻各单位的无产阶级文化大革命工作组具体领导的阶段进入到毛泽东等支持的群众造反阶段。\n　　1决定内容\n　　(一九六六年八月八日通过)\n　　一、社会主义革命的新阶段\n　　当前开展的无产阶级文化大革命，是一场触及人们灵魂的大革命，是我国社会主义革命发展的一个更深入、更广阔的新阶段。毛泽东同志在党的八届十中全会上说过，凡是要推翻一个政权，总要先造成舆论，总要先作意识形态方面的工作。革命的阶级是这样，反革命的阶级也是这样。实践证明，毛泽东同志的这个论断是完全正确的。\n　　资产阶级虽然已被推翻，但是，他们企图用剥削阶级的旧思想，旧文化，旧风俗，旧习惯，来腐蚀群众，征服人心，力求达到他们复辟的目的。无产阶级恰恰相反，   必须迎头痛击资产阶级在意识形态领域里的一切挑战，用无产阶级自己的新思想，新文化，新风俗，新习惯，来改变整个社会的精神面貌。在当前，我们的目的是斗跨走资本主义道路的当权派，批判资产阶级的反动学术“权威”，批判资产阶级和一切剥削阶级的意识形态，改革教育，改革文艺，改革一切不适应社会主义经济基础的上层建筑，以利于巩固和发展社会主义制度。\n　　二、主流和曲折\n　　广大的工农兵、革命的知识分子和革命的干部，是这场文化大革命的主力军。一大批本来不出名的革命青少年成了勇敢的闯将。他们有魄力、有智慧。他们用大字报、大辩论的形式，大鸣大放，大揭露，大批判，坚决地向那些公开的、隐蔽的资产阶级代表人物进行了进攻。在这样大的革命运动中，他们难免有这样那样的缺点，但是，他们的革命大方向始终是正确的。这是无产阶级文化大革命的主流。无产阶级文化大革命正在沿着这个大方向继续前进。\n　　文化革命既然是革命，就不可避免地会有阻力。这种阻力，主要来自那些混进党内的走资本主义道路的当权派，同时也来自旧的社会习惯势力。这种阻力目前还是相当大的，顽强的。但是，无产阶级文化大革命毕竟是大势所趋，不可阻挡。大量事实说明，只要群众充分发动起来了，这种阻力就会迅速被冲垮。\n　　由于阻力比较大，斗争会有反复，甚至可能有多次反复。这种反复，没有什么害处。它将使无产阶级和其它劳动群众，特别是年轻一代，得到锻炼，取得经验教训，懂得革命的道路是曲折的，不平坦的。\n　　三、“敢”字当头，放手发动群众\n　　\n　　党的领导敢不敢放手发动群众，将决定这场文化大革命的命运。目前党的各级组织，对文化革命运动的领导，存在着四种情况。\n　　(一)能够站在运动的最前面，敢于放手发动群众。他们是“敢”字当头、无所畏惧的共产主义战士，是毛主席的好学生。他们提倡大字报、大辩论，鼓励群众揭露一切牛鬼蛇神，同时也鼓励群众批评自己工作中的缺点和错误。这种正确领导就是由于突出无产阶级政治，由于毛泽东思想领先。\n　　(二)有许多单位的负责人，对于这场伟大的斗争的领导，还很不理解，很不认真，很不得力，因而处于软弱无能的地位。他们是“怕”字当头，墨守旧的章法，不愿意打破常规，不求进取。对于群众的革命新秩序，他们感到突然，以致领导落后于形势，落后于群众。\n　　(三)有些单位的负责人，平时有这样那样的错误，他们更是“怕”字当头，怕群众起来抓住他们的辫子。实际上，他们只要认真进行自我批评，接受群众批评，是会被党和群众谅解的。不这样做，就会继续犯错误，以致成为群众运动的绊脚石。\n　　(四)有些单位是被一些混进党内的走资本主义道路的当权派把持着。这些当权派极端害怕群众揭露他们，因而找各种借口压制群众运动。他们采用转移目标、颠倒黑白的手段，企图把运动引向斜路。当他们感到非常孤立，真混不下去的时候，还进一步耍阴谋，放暗箭，造谣言，极力混淆革命和反革命的界限，打击革命派。\n　　党中央对各级党委的要求，就是要坚持正确的领导，“敢”字当头，放手发动群众，改变那种处于软弱无能的状态，鼓励那些有错误而愿意改正的同志放下包袱，参加战斗，撤换那些走资本主义道路的当权派，把那里的领导权夺回到无产阶级革命派手中。\n　　四、让群众在运动中自己教育自己\n　　无产阶级文化大革命，只能是群众自己解放自己，不能采用任何包办代替的办法。\n　　要信任群众，依靠群众，尊重群众的首创精神。要去掉“怕”字。不要怕出乱子。毛主席经常告诉我们，革命不能那样雅致，那样文质彬彬，那温良恭俭让。要让群众在这个大革命运动中，自己教育自己，去识别那些是对的，那些是错的，那些作法是正确的，那些作法是不正确的。\n　　要充分运用大字报、大辩论这些形式，进行大鸣大放，以便群众阐明正确的观点，批判错误的意见，揭露一切牛鬼蛇神。这样，才能使广大群众在斗争中提高觉悟，增长才干，辨别是非，分清敌我。\n　　五、坚决执行党的阶级路线\n　　谁是我们的敌人?谁是我们的朋友?这个问题是革命的首要问题。当的领导要善于发现左", "timestamp": 1618672713, "type": "text", "updated_at": 1618701684, "url": "", "vote": {}}}