{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 289362, "reply": 0, "tag": null, "text": "“轧轧轧”的缝纫机声骤然全停，世界轻松了下来。暖洋洋的太阳从稀里歪斜的小窗户里照进来，光柱中飘着无数飞尘。人们纷纷伸懒腰、打呵欠，互相瞧瞧，张张苍老而呆板的面孔都象是融化了，从眼窝和嘴角现出淡淡的笑来。半小时午餐时间到了，喘口气的时间到了，尽情笑骂一阵子的时间也就到了——这是照例的规矩，就象是西方的愚人节。\n最幸福的人就在于他们有一种天赋——自行其乐。“什么叫福分？你他妈觉着是福分，那就是福分，喊！”这理论是熨活儿的白老头嚼着馒头夹臭豆腐时发明的。至于是谁热情传播的却搞不清，反正所有的人都信服。也许这理论与阿q 的精神胜利法相近，可总共这八个半人（有一个双腿瘫痪的小伙子只能算半个人）谁也不知道阿q 是什么，倒是有人知道鲁迅。为了他是否也住在中南海，大伙昨天刚刚探讨过，尽管那个瘫痪小伙子表示了不同意见，但最后大伙还是同意了白老头的见解：那么有名的人、还用说？喊！\n搪瓷缸子响了一两阵，这间低矮的老屋里弥漫着浓厚的韭菜馆味儿。“搁了几毛钱肉？”“肉？哼，舌头肉！”于是世界又是那么安静了。别忙，逗闷子的合适话题眼下还没找到。\n后窗户外传来汽车急刹车的声音，人们一齐停止了咀嚼，支棱起耳朵。“活腻啦！”准是什么也没轧着；又一阵发动机的隆隆声，汽车开远了。序幕也就拉开了。\n“昨天下班，”眯缝着两只小圆眼睛的夏大妈向前探了一下脖子，急忙把嘴里的一块烙饼咽下去，“昨天下班，”她又赶紧喝了口水，作了一次深呼吸，“昨天下班，差点没把我吓死，走着走着，脊梁后头就是这么一响。”\n“妈呀！怎没把你噎死呢！”坐在对面的“小脚儿”掰了一块菜包子扔进嘴里，“就这点屁事，我还当你捡了个金刚钻呢。”她撇一下嘴，转过脸去，右腿搭在左腿上，四五寸长的缠足得意地摆动几下。\n瘫痪的小伙子边吃边扒拉着算盘：“夏大妈，您这月半天事假半天病假，扣你九毛二。”\n“我回头一看，”夏大妈接茬说：“胡同这么窄，汽车这么宽，我可往哪躲？我这个跑呀……要是你那两只宝贝脚，非给汽车打眼儿，没治儿。”她瞅空报复了“小脚儿”一句。“赶我跑到胡同口，汽车才开过去。几个小学生说是‘红旗’；光听人说红旗车，可咱压根儿也不知道什么样的算红旗车，你说……”她在腿上拍了一巴掌，似乎颇为没能把红旗车看个仔细而遗憾。\n众人听到“红旗”都肃然得没有了笑声，只有白老头不以为然地“喊！”了一声说道：“你可真算白活。红旗车？个儿大！漂亮！窗户上的玻璃枪子儿打不透，德国造儿，全那样！”他的目光一和瘫小伙子的目光相遇了，于是又补充道：“眼下中国也试验成功了，坐那车的全是中央的名人，早年马连良……”听见瘫小伙偷偷地笑，白老头含糊了。\n然而“小脚儿”却独自吃吃地笑了起来，众人越是骂她“疯老婆子”，她越是笑得前仰后合了。\n“叫车，叫车！这儿疯了一个！”白老头一本正经地朝门口跑去。“今儿早晨一来，我就看她屁股不象屁股，脸不象脸的了……”\n“白大爷，一天事假，两半天儿病假，扣您一块八毛五。”瘫小伙儿又算清了一笔帐。\n“扣吧扣吧，省得钱多贼惦记。”白老头在门旮旯蹲下来，慷慨地说，眼睛却仍旧看着“小脚儿”，一脸得意而狡猾的笑。\n“小脚儿”终于止住了笑，却打起嗝逆来：“呃！刚才这老东西说我，”她戳了夏大妈一指头，“呃！我非给汽车打眼不可，呃！我要是给红旗车打了眼儿，可他妈算我造化了，呃！消消停停一躺，来俩勤务兵侍候我，吃香的喝辣的，呃！”\n“您还抽点什么不？”白老头眯缝起眼睛凑过来，脸上又换了一副恭维的神情。\n“咯！那是！”小脚儿“斜扫了白老头一眼，板起面孔。”白老头子——哼！到那咱我还未准用你呢；白老头子！买两条中华过滤嘴儿去。“\n“喳！”白老头应道，随即抓起“小脚儿”的手，认真地号起脉来。“您是醒着呢吗？”他又说。\n“小脚儿”搡了他一把：“怎么着？他撞了我！”瞧她的意思，仿佛“造化”绝不是什么难事。\n“就冲您这把糟骨头？还消消停停一躺呢？是消消停停一躺——在太平间，要不火葬场。”白老头撅断一根火柴，不紧不慢地剔着一嘴黄牙。\n“小脚儿”圆睁着眼睛没了词儿，事情真有点窝囊了。“我死了有我儿子呢！”她忽又来了精神。\n“儿子死了还有孙子，子子孙孙是没有穷尽的，这山挖一点就会少了点，有什么挖不完呢？三七二十一，三下五除二……”瘫小伙子念经一样地自言自语，头不抬，眼不斜，清理着帐目，咬着半拉火烧。\n“你儿子怎么着？”有人感兴趣地问。\n“他得给我儿子找房结婚！我儿子三十二了，对象二十九了，着哇！”“小脚儿”眼睛都亮多了，虽说菜包子滚到了地上，“这回算抄上了！房管所那破房咱还是看不上了，得他妈给我一个单元，有厨房有厕所的。我儿子儿媳妇住一间，我自个儿住一间……”\n白老头捅捅她：“我提个醒儿——你可早让车撞死了。不要紧！那间房我替你住着，将来还能给你看看孙子什么的。”他又耸耸鼻子，大约流些眼泪也容易，“你就算积了阴德，下辈子准托生只好东西。”\n有人刚要笑，可是话又被另一个老太太接了过去。说是老太太，其实也并不怎么老，不过是拔了满口的牙一直没镶上，外加有点哮喘。嗓子里的“小哨儿”一响，她说道：“不知怎的！让汽车撞着也分个命好命歹。我们老头子地震那年让车撞折了腿，是农村的手扶拖拉机撞的，你讹谁去？开车的穷得叮当响，怪可怜的……可我们老家有个傻丫头去年让一辆‘上海’撞死了，怎么着？一千块钱！一千哪！才是辆‘上海’……”\n众人的眉毛都皱成八字，嘴张得唯恐不圆。这儿再没什么开玩笑的意思了，每个人都放慢了咀嚼的频率，似乎盘算着什么。一时老屋里颇有些寂寞，就连白老头脸上也没有了狡猾的笑纹。\n“罗婶儿病假三天，扣您两块七毛七。”唯瘫小伙子例外。\n“要是我，”被称作罗婶儿的说，“我就不要那一千块钱，多少钱也有花完的时候，我让他们给我找个正式工作，或者给坐‘红旗’的他们家当保姆就行。我们有个老街坊，不知哪辈子积了德，在一个大干部家当保姆，人家顺手给你点什么破的旧的，用不着的，吃不了的，就他妈够你一发。当然，给我分个正式工作也行……”\n众人眉间的竖纹一齐消失，可以算茅塞顿开。\n“要不还得说是现在好？”专管钉扣子的卢奶奶从老花镜上头挑着一只眼（对了，她只有一只眼）看着大伙，也有了感触，“早年我们老头子给个开药铺的掌柜的拉包月车，十冬腊月我抱着我们大闺女去找他，他从厨子那儿给大闺女拿了块年糕，还不挨了顿骂？有钱的吃什么？吃……”她伸开两手的拇指和食指，似乎中间是偌大的一个碗或者盘，“吃、吃”了半天，终于也没“吃”出什么来。花镜后面的一只眼眨了又眨， “你瞧，头两天我们老头子还念叨着……噢，吃绿毛乌龟，还让海军捞了活对虾，空军给运……”\n“那是林彪Ｊ您弄混了。”瘫小伙子双手捧腮，似笑非笑地说。\n“喊！”白老头咧着嘴站起来，就地转了个圈又在凳子上坐下，“你可跟着瞎掺和呀？林彪又成药铺掌柜的了吧，你又吃了林彪的年糕了吧，老了老了弄个历史问题你可怎么跟儿女交代！”哄笑声中，卢奶奶慢慢合拢伸开的手指，满脸羞愧地笑了一会儿，不言语了。\n人们重又回到原来的话题上。\n“要是我，说什么也得让他们把我们他爸调回北京来，支援三线时说是三年就回来，这可倒好，我们‘小援子’今年都十三了。”墙角处有人叹了口气。\n火炉前有人点了支烟：“甭提了，要是我，能求他们帮着把我儿子从云南转回来就行了。”\n“还得给分个正式工作！”柱子后头吐出了一口痰，“我们二小子从内蒙回来两年多了，一直分配不出去。要是红旗车开到厂门口，下道命令？厂长也得屁颠屁颠的！可惜……”\n“唉！也甭贪心不足，能给咱老姐们儿长几块工资就行啊……”\n低矮的老屋里又一次沉默了，说是水足饭饱后的发呆，显然不准确，因为一双双眼睛都闪着一种奇异的光——向往的光？欣喜的光？还是如愿以偿的光？说不好。总之，是这间东倒西歪的小车间里罕见的光，是这些年过半百的眼睛里少有的光。人们象一尊尊石像，直勾勾地望着一个固定的地方。有的在抠腮边的痣，有的在掀鼻孔里的毛，有的从鼻孔里抠出些东西来在手指间探着……好像都在谛听着什么福音。\n“冰——棍儿！”深秋的风送进来一声悠长的呼唤，竟把人们从那忘我的境界中唤醒过来。\n“唉，我可不想让汽车撞死。”不知是谁最先恍然大悟了。小巷深处响起一阵开心的笑。夹杂着庸俗的污言秽语。\n“轧轧轧”的缝纫机声响了，世界又紧张起来。", "timestamp": 1618679035, "type": "text", "updated_at": 1618679035, "url": "", "vote": {}}}