{"code": 0, "data": [{"cid": 1475195, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "マドンナ専属 若い男の欲望に晒された人妻の痴態を淫らに実写化！！ 原作:ミルフ書房 あこがれの叔母を寝取る 三浦歩美\n\n车牌番号：ure-057\n發售日期：2020/09/07\n影片长度：178 分\n影片演員：三浦歩美\n供應商：マドンナ", "timestamp": 1618685191, "type": "text", "url": ""}, {"cid": 1475209, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "漫画这种经久不衰的形式之所以能够俘获众多宅男的心，必然是有它的可取之处的。\n\n\n\n那么今天我们就来看一部漫改作品吧！寝取我憧憬的叔母。\n\n\n\n\n\n\n\n开场音乐中，几个漫画的神还原镜头，让我们看到了导演对于原著的尊重和满满诚意。\n\nbgm与画面的契合度可以给满分！\n\n\n\n第一章 叔母掉进陷阱\n\n\n\n其实观众们并不清楚大美是怎么掉进陷阱的，第一个镜头的时候，大美已经在陷阱里挣扎了！\n\n哦，原来只是照片啊？\n\n\n\n照片是大美在家的时候侄子突然发过来的，\n\n看起来应该是上次侄子生病的时候，大美用嘴给他量体温的照片。\n\n大美赶紧打电话给侄子问他：到底想干嘛？还不快删掉！\n\n\n\n礼二表现得是极度不要脸：你过来自己删啊，不来的话就直接发给我叔叔了！\n\n\n\n而恰好这时叔叔发话了，他问大美：礼二的烧退了么？\n\n\n\n大美一听，这神助攻啊，灵机一动，来了个顺水推舟：好像还没，我待会再去看看他！\n\n\n\n大美在路上一边回忆着礼二成长的点点滴滴，这孩子，以前不是挺可爱的吗？现在怎么就学坏了呢！\n\n\n\n想起上次他生病的时候，自己问他怎么样能让他舒服一些？\n\n这小子竟然说：阳具难受，需要降温。\n\n\n\n大美一听，以为礼二只是在开玩笑，\n\n连忙打趣道：阳具我见得多了，你的啊，只是小鸡鸡！\n\n\n\n礼二一听，不乐意了：我早就长大了，不信你看！\n\n说完，便脱了裤子，露出了那根强壮的屌！\n\n这一脱，惊得大美连忙捂住了嘴。\n\n既吃惊于侄子的行为，又诧异于礼二的尺寸。\n\n\n\n大美盯着眼前的巨物，一时间竟陷入了呆滞，心想着：看不出来啊，这小子竟深藏不露！\n\n大美目不转睛的盯着这根粗屌，情不自禁地动手摸了起来。\n\n\n\n\n\n既然裤子都脱了，那么该降温还是得降温，\n\n礼二提议：物理里面学过，蒸发吸热，不如请叔母用唾液涂抹替我降温吧。\n\n大美眼见这么大只，早就失去了思考的能力，完全按照礼二的方法，替礼二抹上了自己的唾液。\n\n一边抚摸，一边嘟囔：好大！真的好大！\n\n\n\n过了好一会，大美决定检查一下礼二的体温降下去了没。\n\n当然最好的方式就是用敏感的舌头了，全身心的包裹居然只能裹到肉棒的一半。\n\n看来这位男优还是有点东西的！\n\n\n\n可能是体温还是没降下去，礼二依旧痛苦地呻吟着，\n\n大美则赶紧用舌头舔遍那支早就湿漉漉的肉棒，让它能够更好的散热。\n\n\n\n没过多久，一腔热流涌过礼二的身体进入了大美的口中，\n\n这股热量终于是散了出来，大美知道，礼二的体温很快就会降下去了！\n\n\n\n画面回到大美被威胁后走在去礼二家的路上，天空淅淅沥沥下着雨，\n\n\n\n转眼来到礼二家，大美还为侄子带了炸鸡。\n\n礼二也不客气：来就来嘛，还带什么东西？但是今天我不想吃炸鸡，想吃点别的！\n\n\n\n大美见礼二一副不正经的样子，赶忙训斥对方快把偷拍的照片删掉！\n\n\n\n礼二可不是什么老实孩子，张口就提出要和叔母来一发，不然就将照片发给叔叔！\n\n\n\n大美没想到自己竟被侄子算计，看样子还要晚节不保，\n\n但是仔细想想又没有别的办法，只好先将礼二稳住。\n\n\n\n大美强忍着羞耻心，缓缓脱掉身上的衣物，这三角形的小内衣，在一对巨乳的反衬下，\n\n连遮羞布都算不上，丁字裤的用料也是省的不能再省，这套情趣内衣再次和原著漫画完美重合。\n\n\n\n接下来这个角度的屁股，我天！这是一个叔母辈的人该有的么？\n\n有些女人果然是年纪越大越有味道。\n\n\n\n礼二自然也是觉得顶不住，连忙脱了上衣，准备和自己的叔母开启一段快乐又下流的关系。\n\n\n\n不经意瞥见礼二那根巨大肉棒的时候，大美再次陷入一声惊叫，这孩子该不会是吃荷尔蒙长大的吧！\n\n\n\n虽然嘴上说着要对方适可而止，但心里却巴不得停不下来吧。\n\n纵使大美见多识广，也依然被这只肉棒深深吸引，不自觉再次将手贴了上去。\n\n一边抚摸着肉棒，一边对礼二说：就这一次哦！\n\n\n\n礼二可不管那么多，掏出绳子熟练地将大美反绑：来，跪下，张口！\n\n\n\n大美一边骂着无耻，一边伸出舌头开始舔舐肉棒，\n\n如果说上次生病是为了降烧，那这次就真是是为了降骚了！\n\n\n\n通过网上查找得知，82年生的三浦歩美已经年近四十，但是脸上完全看不出皱纹，\n\n皮肤也依旧光泽亮丽，身材更是一点都没有走样。\n\n要知道大部分女优在这个年龄要么功成身退，要么被年轻女优挤下银幕。\n\n而像三浦这样依然坚挺，并且还能拍出优秀影片的大龄女优来说，真是太难得了！\n\n\n\n礼二丝毫不顾忌在胯下的是自己的长辈，骚话自始至终就没断过，\n\n舔至酣处，还将大美拉到镜子面前，让对方直视自己淫荡的模样。\n\n这小变态，真是太懂网友们的心思了！\n\n\n\n射到大美嘴里后，礼二让叔母将精液吞下，就当孝敬她老人家，补补身子了！\n\n\n\n礼二解开大美的绳子，立马被甩了一个打耳光当做回礼。\n\n\n\n尽管不是那么愉快，但是礼二还是信守承诺将照片删除了。\n\n\n\n大美回到家，换下那套不堪的内衣，又成了贤妻良母。\n\n但是尝过甜头的礼二可没打算放过大美，回到卧房的大美再次收到礼二发来的照片。\n\n\n\n第二章 失控的野兽\n\n\n\n相同的套路，相同的手段，人都说吃一堑长一智，可大美再次在同一个地方摔倒。\n\n此刻的礼二就像是一只失控的野兽，拿着新偷拍的照片，他提出要随心所欲地侵犯大美的要求。\n\n面对威胁，大美可没有选择的余地。\n\n\n\n\n\n月上柳梢头，人约黄昏后。\n\n他来了他来了，他带着他猥琐的笑容轻手轻脚地来了！\n\n\n\n大美穿上了礼二要求的性感围裙。\n\n楼上的丈夫和儿子已经熟睡，楼下的侄子还在用言语挑逗着自己，\n\n大美此刻羞得转过身去，可是这后背的风景更为撩人，裸露的屁股映入眼帘，吃不消，吃不消！\n\n\n\n\n\n本来就有恋母情结的礼二，更是顶不住诱惑，抱着叔母贪婪地吻了上去。\n\n好家伙，这是想把大美吸干的节奏啊！\n\n\n\n侵犯完口腔，又怎能放过大美那对坚挺的大奶子。\n\n又吸又舔，又揉又捏。奶子都挤变形了也不放手。\n\n\n\n奶子喝饱了，继续往下，当礼二的嘴吻上大美打着厚码的13时，大美的内心独白是：身体突然变得奇怪了！\n\n羞耻与刺激的完美结合，成就了这句漫画中经常看得到的台词。\n\n\n\n\n\n大美盯着礼二又粗又大的肉棒，也开始了为它的服务。\n\n即使之前再挣扎，看到眼前的肉棒，大美的心顿时静了下来。\n\n温柔地舔，轻柔地撸，然后吞到喉咙的最深处，一呼一吸间，空气中满是淫荡的味道。\n\n\n\n大美下体传来的剧烈的快感，礼二灵巧的舌头功不可没。湿热、温暖！\n\n两个人忘我地用嘴和手在对方的身体下默默互相耕耘着。\n\n大美敏感的身体迎来了本片第一次高潮。\n\n\n\n用手后入大美的这段，我可以下三碗饭，但是要小心大美的潮喷，别喷到碗里去了。\n\n透明粘稠的爱液顺着大腿，润湿了阴毛。\n\n\n\n\n\n可别忘了，之前的这些都只是前戏。\n\n影片到现在一个多小时，才等来两人的第一次插入！\n\n\n\n真的要被自己的侄子侵犯了么？大美心想。\n\n她心目中那个从小可爱温柔地孩子已经越来越远了！\n\n\n\n粗大的鸡巴简直像要把人撕裂，大美皱眉头的画面让人心疼不已，\n\n这也从侧面反映出，礼二的肉棒是真的粗！\n\n\n\n努力适应了一阵之后，大美嘴里喊着：对不起老公。但是恐怕早已心猿意马。\n\n疯狂地抽插，足以令她失去意识。嘴里喊着停下来，身体却不受控制地去迎合那根不伦的肉棒。\n\n\n\n\n\n后入是我最喜欢看的姿势，而这场后入从开头到收尾，直至内射。\n\n导演仿佛我肚子里的蛔虫！\n\n\n\n你以为内射完就结束了？图样图森破！礼二可没玩够。\n\n把大美搬到餐桌，再次用手扣到浆液四射，真是没想到啊，\n\n这具快要四十岁的肉体还能扣出那么多的水分！\n\n\n\n又一次的正面硬刚，插得大美几乎昏厥。\n\n身下的啪啪声和嘴里发出的“咦格咦格”声交相辉映，\n\n连续的高潮让大美完全控制不了自己的音量，\n\n要不是有导演按着，恐怕楼上的丈夫早就提着拖把下来捉奸了！\n\n\n\n这里还不得不夸一夸礼二的身体，年轻就是年轻，\n\n这样的频率，这样的力度，大美去的次数都数不清了，\n\n他还在奋力耸动着下身，充足的水分让他的进出变得毫无阻力，\n\n最终在两人共同的高潮中，再次完成了中出。\n\n\n\n大美以为一切都要结束了，便再次提起礼二偷拍的照片。\n\n可是回过头看到礼二依旧坚挺的老二，倒吸一口凉气，她意识到：事情没有那么简单。\n\n小伙子的性欲真有那么夸张么？\n\n\n\n礼二也不说话，让大美清理之前弄脏的地板。\n\n看着大美翘起的性感臀部，年轻人似乎又想丢下他所剩无几的武德，\n\n可是被大美一个耳光扇在脸上，照片终于是被删了。\n\n\n\n\n\n大美终于可以安心洗一个热水澡，不用在担心被礼二威胁了，\n\n可是为什么心里有种茫然若失的感觉呢？\n\n大美洗澡的这段我看了三遍，披着头发的样子真的妩媚！就问你们羡慕么？\n\n\n\n洗澡时，大美有一段内心独白，很明显，风韵的少妇被大学生的大鸡巴操得有些上瘾，\n\n为了家庭又不得不与大学生保持距离，更何况那大鸡巴的主人还是自己的亲侄子。\n\n哎，真是矛盾啊！\n\n\n\n礼二侵犯自己的画面不停地在脑海里闪回，\n\n大美掐指一算：哎呀，要完！这以后没了大鸡巴，自己可怎么活？\n\n\n\n回到卧室，看着熟睡的老公，脑海里却满是那孩子的肉棒，她劝自己要理智。\n\n但是没劝多久。手机再次收到一张照片！\n\n第三次了，那么大个人了！能不能长点心！\n\n\n\n而事情的始作俑者正站在大美身后，大美看着床上的老公，又看了看礼二隆起的裤裆。\n\n把心一横：我不入地狱，谁入地狱？\n\n\n\n她只想着：年轻人，赶紧射完睡吧，叔母我年纪大，需要早点休息。\n\n\n\n礼二可不管那么多，得寸进尺的爬上了床，还让大美大跳艳舞。\n\n不过这舞跳得，我恨不得当场把眼珠子抠出来！阿姨，咱还是好好做爱吧！\n\n\n\n也不顾大美刚洗干净的身子，礼二直接给她挤上润滑油。\n\n这光滑细腻的肉体，美了美了！\n\n\n\n就着润滑油，二人的身体再次融合到了一起，\n\n大美一边噗呲噗呲地响着，一边担心丈夫醒过来，\n\n这种偷偷摸摸的做爱，别提多刺激了！\n\n\n\n连续的高潮中，大美终于屈服于礼二的淫棒之下，\n\n\n\n听着大美急促的喘息声，我们明显感觉的到，她是真的爽到了灵魂深处！\n\n哪怕礼二都射完了，大美的身体仍然继续抽搐了很长一段时间。\n\n\n\n\n\n筋疲力尽！大美内心os：第一次被干成这样！果真是少年强则少妇扶墙！\n\n\n\n正当我以为这场戏该结束的时候，礼二的家伙居然又硬了。\n\n大美心想，我本就如狼似虎的年纪，咋被一个大学生折腾成这样？\n\n\n\n逃？ 哪里还有力气？别人做爱要爽，你做爱要命啊！大美根本逃不掉啊！\n\n\n\n\n\n大美再次被逼到一个无人的房间，躲在角落瑟瑟发抖！\n\n\n\n礼二走近，丝毫不念旧情，手口并用，把大美扣弄得哇哇大叫。\n\n看得出来，大美是真的没有力气了，没有力气继续，更没有力气反抗。\n\n\n\n只能翻着白眼继续被操，有没有细心的观众数一数大美一共高潮了多少次？\n\n\n\n\n\n不管怎么样，对于大美来说，这场戏，已经爽到眼神涣散、声音扭曲，\n\n哪怕不拿片酬，她也应该算是赚到了吧！\n\n\n\n总算是结束了，礼二还想拿手机拍下叔母的照片，叔母则是疲倦地说道：不要再拍照了！\n\n而礼二却淡淡一笑，这一笑意味深长，网友们懂的都懂！\n\n\n\n这部 URE-057 绝对算得上一部佳作，\n\n剧情上严丝合缝，有恋母情结的侄子觊觎风韵犹存的叔母，\n\n便利用自己生病被叔母照顾的机会，引诱叔母犯下错误，并留下照片。\n\n并以此为把柄，胁迫叔母成为自己的性奴。\n\n\n\n这样的剧情其实并不罕见，但是由于是漫改作品，\n\n因此剧情上的逻辑比起一些粗制滥造的肉片，是更值得推敲的。\n\n叔母的一步步沉沦也严格的按照剧情走向，并非一蹴而就，让观众不会觉得突兀。\n\n唯一不太合理的地方，我认为应该就是叔母照看生病的侄子，却为他撸为他口的那段，\n\n如果强行要对叔母的这个行为做解释，那就只能归结为少妇本就压抑的性欲。\n\n\n\n至于女优三浦歩美，年近40却还在业界打拼，但是网上查到的资料显示，\n\n其实她算起来是个入行不到两年的新人！2019年一月才发行的第一部作品。\n\n\n\n虽然不清楚她怎样的人生境遇才导致她“晚节不保”的，\n\n但是只要是为艺术献身的好演员，我们一律持肯定态度！\n\n当然这也得益于大美在本片中的优异表现。\n\n演技不容怀疑，她在最后那场寝取大戏中忘我的表演，\n\n那几场连续的高潮，绝对是真我演绎！\n\n戏前，大美问导演，这场该怎么演，导演沉思一会，\n\n回道：你收着点演就行！\n以上就是本期内容，感谢收看！", "timestamp": 1618685484, "type": "text", "url": ""}, {"cid": 1475210, "deleted": false, "image_metadata": {"h": 547, "w": 962}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "", "timestamp": 1618685502, "type": "image", "url": "s5/s5n4x422hwosjld6kgj4pyhewckzbfqs.jpeg"}, {"cid": 1475211, "deleted": false, "image_metadata": {"h": 544, "w": 962}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "", "timestamp": 1618685515, "type": "image", "url": "ho/hor3avjj4i7mqnie4zhdrdljajpt5n3q.jpeg"}, {"cid": 1475212, "deleted": false, "image_metadata": {"h": 505, "w": 962}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "", "timestamp": 1618685528, "type": "image", "url": "b7/b7d2vkj6n27fjchsxjshhawd3ybno3ju.jpeg"}, {"cid": 1475213, "deleted": false, "image_metadata": {"h": 510, "w": 963}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "", "timestamp": 1618685540, "type": "image", "url": "yu/yuloygicbppzktwpoitopcdw3mbjhivz.jpeg"}, {"cid": 1485378, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 289423, "reply_to": -1, "tag": null, "text": "不懂就问漫画该去哪找", "timestamp": 1618894994, "type": "text", "url": ""}, {"cid": 1486037, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 289423, "reply_to": 1475210, "tag": null, "text": "Re 洞主: 老水果派了", "timestamp": 1618902378, "type": "text", "url": ""}, {"cid": 1534480, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 289423, "reply_to": -1, "tag": null, "text": "所以好片推荐有更新吗", "timestamp": 1619423762, "type": "text", "url": ""}, {"cid": 1537022, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 289423, "reply_to": -1, "tag": null, "text": "14 #302828", "timestamp": 1619444271, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 11, "pid": 289423, "reply": 10, "tag": "性相关", "text": "#性相关\n#好片推荐\n13", "timestamp": 1618685175, "type": "text", "updated_at": 1619444272, "url": "", "vote": {}}}