{"code": 0, "data": [{"cid": 2060228, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 401677, "reply_to": -1, "tag": null, "text": "Re : patpat", "timestamp": 1626181898, "type": "text", "url": ""}, {"cid": 2060243, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 401677, "reply_to": -1, "tag": null, "text": "piapia", "timestamp": 1626181989, "type": "text", "url": ""}, {"cid": 2060269, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 401677, "reply_to": -1, "tag": null, "text": "看清心意真的太难了", "timestamp": 1626182314, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 8, "pid": 401677, "reply": 3, "tag": null, "text": "一个傻逼的故事：关于我在很久之后发现自己爱她。\n\n那时候触动和时月还都聚少离多，叫人喜欢得紧，而在浪费时间这件事我一向得心应手，没心没肺，对明天刮风下雨或天气晴朗全数是不管不顾。迟钝按理是日常，我却以一生为数不多的灵光一现于事情末尾明白过来，发现一切就要稍纵即逝，伸手去抓，才发现此物最是留不住，所有的可能性在那以后都收束成拦腰斩断的绳，不给剩下什么反驳的空间，而我只好将它们收拾打包，叠折归档，安静地将其置在生命的小角落里，和几乎干了一辈子的老刑警对待陈年旧案一样，证据线索都凋零，凶手死者也不明朗，只知道案子里有太多不对劲的地方，破不了也放不下，只好堆放在办公桌一角。我并不是单纯在等，等待哪天正义之光一现，道破天机，而是等待工作落幕，揣着全部的复印件走出办公厅，再走到这桩陈年旧案面前。\n\n不曾料想的是，还真有那么一道光，在我走出办公厅之前就落下。\n\n是周末，我答应了孩子们陪她们看电影。那是部老片，关于几场大雪和一段无疾而终的恋情。故事起于雪地里的一见钟情，之后是檐下的无声久立，生了一段节制有礼的短暂相处，最后男方要走，要回自己的家乡。分别时又是大雪纷纷落，他们跪坐在桌前，低着头，脸颊和眼角都泛红。可直到大雪停歇，他们谁都不道出真心。女孩只对男方说了一句，她前些日子在山上发现了新的野菜，煮汤和煎炒都好吃，有机会希望能给他尝尝。\n\n房间没有开灯，灰白和淡蓝的光映在人脸上，女孩们坐在我的左边，看得认真，一次都没回过头，于是我可以放心地微笑，放心地落泪。电影结束后她们问我有没有看懂，单纯是困惑，问主角为何这般…\n\n我应着声把问题又抛了回去，显得有些前言不搭后语：他们太奇怪了吧，好好地说个爱字有那么难吗？\n\n接下来的几分钟里，我极力批判了电影里主角过分委婉内敛的性情，认定了倘若两人都能直白大方，能将爱宣之于口，一切曲折艰难都会被克服。这部长达一个多小时的电影只需要五分钟，在两人一见钟情的那个大雪夜里，四目相对，两心相颤时，比说出口的爱更先的是拥抱，接吻，两唇相触后再睁开眼地互表心意。全片完。\n\n哪里用得着年岁蹉跎，青春空掷，直到生命最后那场大雪降临才幡然醒悟原来对方是自己的此生挚爱呢？都是制片方为了骗钱，骗人眼泪，要把时长凑满，把一切遗憾从开始拉至与生命等长。我骂得很痛快，骂得口干舌燥，天色渐晚，我决定起身倒水。\n\n女孩突然问我，现实会是和电影不一样的吗？\n\n这话来得太巧，或者说太不凑巧，这不巧凑得太巧，打断了我起身的动作，我一时答不上来，好像这问题也不指望我给出答复。\n\n女孩没有察觉这问题刺在了我的要害之处，接着开口：她那时为什么不直接要他别走？\n\n我缓过神来，假作思考状回答：因为她那时不知道自己想要他留下。\n\n女孩追问，爱一个人不会想让他留在自己身边吗？\n\n年少的嘴总是如此毒辣，句句戳中他人伤口而不自知，屏幕上字幕还在滚动，另一人在这时开口了：因为她那时也不知道自己爱他。\n\n我在那晚第一次从旁人简短的一句话里惊醒并看清我正爱慕着她的事实，与此同时也无比清醒、不可侥幸地意识到这份爱千真万确是我一个人的事。\n\n于是在很久之后我发现自己爱她。它戳破了幻象，让我重新看清了曾被命名为“看清现实”的那把锤，敲敲打打以为毁了屏障，其实不过是又筑起了遮蔽真相另一面高墙，那段时间里的否认全数是自我蒙骗，而我在这时才幡然醒悟。\n\n于是我在很久之后发现自己爱她。\n\n这个“很久之后”用得讲究，意在表明一种过去时态，却力有不逮，拦不了“爱”这个字浩浩汤汤地回溯许多时月，像一把利剑贯穿了我和她的开始与结尾，连带着许多看起来无关两人的日子。于是我的遣词造句变得虚伪，如纸糊的，一捅即破。我看着这个句子它把自己重写了一遍，站回到我的跟前：我在很久之后发现自己爱她，我发现自己爱过她，爱着她，还将继续爱她。而我对此不以为耻，反以为荣。", "timestamp": 1626181616, "type": "text", "updated_at": 1626182312, "url": "", "vote": {}}}