{"code": 0, "data": [{"cid": 2374974, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 453642, "reply_to": -1, "tag": null, "text": "什么总中肯师", "timestamp": 1630136921, "type": "text", "url": ""}, {"cid": 2374988, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 453642, "reply_to": -1, "tag": null, "text": "老阮越肯", "timestamp": 1630137067, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 453642, "reply": 2, "tag": "政治相关", "text": "改革开放以来的中国社会到底有哪些政治思潮,是一个见仁见智的问题，到目前为止学界并没有什么定论。不过，左右之争的存在是大家都能承认的一个客观事实。这里的“左”包括相对温和的新左派和相对激进的老左派,这里的“右”则主要指的是自由主义，当然其中也有温和与激进之分。左右之争是当代中国政治思潮中最为耀眼的部分,也是争论最为激烈、思想最为丰富的部分。左右争论的实质是走资本主义道路还是走社会主义道路的问题,所反映的仍是人类进人现代社会以来面临的基本矛盾。这一争论的存在说明,中国既然要建立现代社会,在享受现代社会带来的诸多好处的同时,也必定要受现代社会基本矛盾的困扰。虽然随着科学技术和社会生产力的不断进步,以及人类生活实践的不断发展,解决这种基本矛盾的新的可能性会不同于各执左右的旧思路,但在这种新的可能性真正彰显之前,这些旧，思路的纷争仍会不断地纠缠着人们的头脑,或者这些思路所惯用的概念范畴仍会在一定时间内支配着人们的思想。\n\n毛泽东曾经说过,除了沙漠,凡有人群的地方都有左中右。当代中国的各种政治思潮也大体可以归类到这种左中右的划分之中。除了刚才讲到的左右两大思潮以外，其他的各种政治思潮,包括中国特色社会主义、民主社会主义、自由社会主义、宪政社会主义、新权威主义、新国家主义、民族主义、 新儒家新法家、新道家、新墨家等,基本都处于二者之间的某个位置。一般来讲,在政治思潮的光谱上，越靠近两极的思潮就越激进并越容易偏颇;而越靠近中间位置的思潮,相对而言就越温和并越具有包容性。至于什么样的思潮能在思想的竞技场上赢得主导地位,在很大程度上取决于社会本身:的生存境况,以及社会矛盾的激烈程度。概而言之，生存境况恶劣、社会矛盾激烈的国家,激进的思潮就容易得势;反之,生存境况良好、社会矛盾相对缓和的国家,温和的中间思潮则容易胜出。以此来反观近代以来的中国历史,我们不难发现,中国国家生存环境之恶劣,社会矛盾之尖锐，现代化转型之艰难,在世界近代以来的历史上都是十分罕见的。中国之所以爆发如此悲壮惨烈、规模宏大的革命，近代以来的激进思潮之所以能够屡屡占据主导，地位,其根本原因就在于此。当下中国的生存环境虽经先辈们的浴血奋战有了较大的改善,但是国际之间的冲突和国内的各种矛盾依然尖锐,再加上革命历史的遗产和恩怨,使得各种激进思潮仍有相当大的市场,这些思潮之间的斗争仍相当激烈。与此同时,随着互联网技术的发展和普及,这些激进思潮的斗争还被不断强化和放大。在旧媒体时代无法得到表达的各种激烈情绪和言论,在互联网这个虚拟空间中得到了发泄。在一-定意义上说,互联网成了当前中国思想意识形态的真正竞技场和晴雨表。不过,由于网上言论的随意性和情绪性,我们在选取资料时,主要选择那些有较多说理的或有--定代表性的文本。对于那些过于情绪性甚至谩骂性的言论,虽然它们也是某种思潮的真实反映,但我们一般不作选择。\n\n如果从政治稳定的角度来看，思想混乱的消极作用是显而易见的,通过 禁止或限制言论自由达到思想统一的做法是有其合理之处的,但是从国家长治久安和健康发展的角度来讲,这种做法的害处也是十分巨大的。它不仅禁锢了人们的思想,束缚了人们的创造力,而且更重要的是它训练出了大批没有判断力而只会盲从的群众。这种盲从要么会被某个善良的克里斯玛式人物引导来共同奔向一个乌有之乡,要么会成为一些野心家用来达到某种邪恶目的的工具。即使这种统一起来的思想起初是理性的,但随着时间的推移,由于缺乏争论的磨砺和制约,这种理性也会逐渐丧失它的力量并最终被非理性所代替。相反,在思想自由的环境中,各种思潮相互竞争本身不仅在不断深化着人们的认识,从长远来看也提高着人们的辨别力和判断力，而且它们之间的相互制约也在一定程度上限制着社会发生大的灾难的可能性。\n\n如何看待当前中国意识形态的激烈冲突和由此带来的思想混乱和社会 共识程度低,是-个值得 考虑的政治问题。基于以上的分析,我们说，当前中国各种政治思潮的纷争不仅不是一件坏事情,而且从根本上讲是有利于我们国家长治久安、健康发展的好事情;它是五四以来中国思想领域里的又一次大解放,并必然有利于中国思想文化的大繁荣。中华民族的伟大复兴最重要的是中华文化的复兴，只有不同思潮的不断争论,才会产生无愧于时代的伟大思想家,才会为中华文化的复兴注入旺盛的活力。", "timestamp": 1630136720, "type": "text", "updated_at": 1630137066, "url": "", "vote": {}}}