{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 453680, "reply": 0, "tag": "政治相关", "text": "# 破除迷信　掌握科学\n1978-08-17 03:19\n本刊特约评论员\n二十四年前，毛主席在讨论我国第一部宪法草案时，讲了一个非常重要的原则：\n“我们除了科学以外，什么都不要相信，就是说，不要迷信。中国人也好，外国人也好，死人也好，活人也好，对的就是对的，不对的就是不对的，不然就叫做迷信。要破除迷信。不论古代的也好，现代的也好，正确的就信，不正确的就不信，不仅不信而且还要批评。这才是科学的态度。”\n今天，当我们读到这里的时候，有什么感想呢？毛主席好象已经预见到，有人要搞一种现代的迷信，所以事先告诉大家不要相信。果然，毛主席讲了这话十二年之后，一种现代的迷信，真的在中国出现了。\n林彪、“四人帮”是现代迷信的制造者\n林彪和“四人帮”，为了篡夺党和国家的最高领导权，用名曰树别人，实则树自己的卑劣手段，先后搞了十年最新式的迷信。按照他们的教规，人们凡是开会、讲话、写文章，甚至吃饭和做操，都要有一种仪式来表示虔诚。不过代替祷词的是语录，代替画十字的动作是摇摆三次手臂。按照他们的教规，人们只能照着他们对马列主义、毛泽东思想的“解释”行事，否则，就是“不忠”，就是“大逆不道”。\n二十世纪六、七十年代，世界上许多国家都在搞科学技术现代化，而林彪和“四人帮”却在我们国家搞了十年现代化迷信。他们是历史的罪人。他们为我们的国家和民族所造成的灾难是深重的。有了这个教训，回过头来学习毛主席二十四年前的教导，是多么亲切呵！\n\n \n迷信本是愚昧无知的产物。它的客观基础是人类社会生产力的低下。当人们还没有在实践中认识客观规律的时候，它就作为异己的力量和人对立着。好象在什么地方有一种神秘的东西主宰着世界，掌握着人的命运。迷信在阶级社会中，从表面上看，它表现的是人和神的关系，实际上，在神的背后站的是人。迷信是人和人之间的一种社会关系，它是少数人对多数人的愚弄，是少数人支配多数人的精神手段。正因为迷信是愚弄群众的工具，所以古今中外的反动统治者，都要千方百计地制造迷信，保护迷信。\n在社会主义的中国，旧式迷信已经不大行时了。林彪和“四人帮”为了建立他们的反动统治，必须搞一种新式迷信。这种迷信必须有革命的外衣，表面上很“左”，才能使群众上当，至少使别人不敢反对。他们的办法是：打着“拥护”和“高举”的旗号，采用割裂、歪曲，篡改的手法，摘取马列和毛主席著作中的只言片语拿来吓人和骗人。他们企图树立这样一种是非或善恶的标准：迷信就是“革命”，越迷信越“革命”。如果迷信到了肉麻的程度，那就是大“左派”。反过来，不迷信就是不革命，反对迷信就是“反革命”。\n\n \n列宁说过：“所有一切压迫阶级，为了维持自己的统治，都需要有两种社会职能：一种是剑子手的职能，另一种是牧师的职能。”中世\n纪的迷信是公开用宗教裁判所的名义行使暴力，而现代迷信则盗用无产阶级专政的名义，把法西斯暴力披上一件“革命”的外衣。林彪、“四人帮”横行的时候，有多少为真理而斗争的战士被他们投入监狱，有多少人惨遭毒手！\n现代迷信是新长征路上的一大障碍\n现代迷信给中华民族带来深重的灾难，青年则是最大的受害者。青年积极、热情，响往革命，但同时又单纯、幼稚。他们缺乏马列主义、毛泽东思想基本观点和有关社会科学基本知识的训练。他们的思想可塑性很大，染于苍则苍，染于黄则黄。今天二十多岁的一代青年，在他们求知欲最旺盛、迫切要求学习的岁月，正是林彪、“四人帮”制造的现代迷信泛滥的时候。打开收音机、报刊、教科书，连篇累牍、充耳塞听的，大都是林彪、“四人帮”制造的现代迷信的“教义”和他们炮制的“教规”。于是，迷信被当成“真理”，坚持真理被当作“叛逆”；那些现代迷信的制造者，则成了“权威”、“旗手”、“理论家”。他们祸国殃民，毒害了一代青年。一些青年在文化大革命中犯了这样那样的错误，其中的大多数人都正是抱着“干革命”的真诚愿望被引上邪路的。现代迷信，正是诱使他们犯错误乃至犯罪的毒饵。\n林彪、“四人帮”垮台了，现代迷信的殿堂在人民的铁拳下化为齑粉了。但是，他们制造的现代迷信的妖氛毒雾并没有、也不会自行消失，至今仍禁锢着某些青年的头脑，成为新长征路上的一大障碍。\n\n \n林彪、“四人帮”打着“忠于”、“高举”的幌子，把被他们歪曲、篡改、阉割、甚至伪造的马列和毛主席的只言片语，让人们当作宗教教义来顶礼膜拜，叫嚷“理解的要执行，不理解的也要执行”。至今仍有一些青年还没有真正摆脱“句句是真理”、“句句照办”那种邪说的影响，并以此为尺度，去衡量他们碰到的一切：这件事“本本上没有”，那件事“书上没有说”，因之是错的。实践是检验真理的标准，任何事物都是“一分为二”的，这本来是马列主义、毛泽东思想最基本的原理，最普通的常识。但有些青年乍一听到这个提法，就以为这又是一种“不高举”甚至是“砍旗”的邪说。\n林彪、“四人帮”打着“突出政治”、“阶级斗争”的旗号，大搞形而上学、绝对化，鼓吹“卫星上天、红旗落地”的谬论，把社会主义和现代化、革命和生产、政治和业务、红与专对立起来，妄图使人们相信，似乎世界上存在着一种脱离经济的政治，脱离物质利益的阶级斗争。似乎叫喊政治、阶级斗争是“高尚的”、“革命的”；关心国民经济，关心群众物质利益是“庸俗的”、“修正主义的”。至今仍有某些青年对党在新时期为实现总任务采取的一些措施，诸如引进外国先进技术，入学择优录取，落实党的各项政策等，看不惯，感到不踏实。他们不懂得华主席抓纲治国所采取的一系列措施，正是高举毛主席的伟大旗帜，他们还没有从现代迷信中解放出来。\n\n \n林彪、“四人帮”挥舞“限制资产阶级法权”的棍子，大搞假左真右，丑化社会主义社会，打击革命老干部。似乎社会主义越穷越好，人民生活越苦越光荣。至今仍有些青年认为工资高的人会变修，工资低的人要反修，关心人民生活是“小恩小惠”；似乎穿蓝制服是社会主义，花裙子就是资本主义。\n所有这些，都是束缚青年的精神枷锁。只有打破这些精神枷锁，才能扫除青年在新长征路上的障碍。\n站在破除现代迷信的前列\n现代迷信必须打破，它的流毒必须肃清。这是实现新时期总任务的要求，是摆在青年面前的迫切任务。\n破除现代迷信，一要掌握科学，特别是掌握马列主义的科学。毛主席说：“我们的眼力不够，应该借助于望远镜和显微镜。马克思主义的方法就是政治上军事上的望远镜和显微镜。”这就要求我们首先认真看书学习，弄通马克思主义，完整地准确地理解和掌握马列主义、毛泽东思想。林彪、“四人帮”是披着马\n列主义外衣搞的鬼，我们就要依靠掌握马列主义的实质来识破它。在“四害”横行的日子里，有些青年能够剥去他们的伪装，揭穿他们阉割马列主义、毛泽东思想的伎俩。为什么？因为这些青年善于学习，真正领会了马列主义、毛泽东思想的精神实质，因而具有识别一切魑魅魍魉的火眼金睛。另一些青年在现代迷信的妖雾中上了当，受了骗，错把阉割当“高举”，误认教皇为“旗手”。又是为什么？正因为这些青年不善于学习，不懂马列，没有掌握科学，让林彪、“四人帮”钻了空子。因此，不是马列主义理论“不顶用”，而是学得不好不顶用。现代迷信可以猖撅于一时，不能横行于永久。真理必然战胜谬误，马列主义、毛泽东思想的阳光必然驱散现代迷信的妖雾。我们党粉碎林彪、“四人帮”的胜利，是真理的胜利，科学的胜利，马列主义、毛泽东思想的胜利。\n什么是真理，什么是谬误，什么是科学，什么是邪说；要辨别清楚，就要掌握马克思主义，光靠朴素的阶级感情，是远远不够的，也不是靠摸上面的什么“精神”、“气候”摸来的。要掌握马克思主义，就要靠学习，刻苦顽强的学习，特别要象毛主席教导的那样：“不应当只是学习马克思列宁主义的词句，而应当把它当成革命的科学来学习。不但应当了解马克思、恩格斯、列宁、斯大林他们研究广泛的真实生活和革命经验所得出的关于一般规律的结论，而且应当学习他们观察问题和解决问题的立场和方法。”同时，也要学习和掌握必要的其他社会科学和自然科学的知识。“知识就是力量”。科学是老老实实的学问，迷信是虚伪的捏造。科学的力量在于它凭借的是充分可靠的知识，而迷信的荒谬正因为它是无知的邪说。迷信只能欺骗和愚弄那些无知的人。要成为破除现代迷信的勇士，就要善于用人类知识的总和来丰富自己的头脑。社会科学和自然科学这两大部类知识，就是破除现代迷信的两大武器。革命加科学，就如虎添翼，就能势如破竹，所向披靡。\n\n \n林彪、“四人帮”的倒行逆施，是我们的反面教员。从本身的错误中、从痛苦的经验中学习，是掌握马克思主义理论的一个重要途径。“甘余沧桑足堪训”。经过现代迷信猖獗十年的教训，我们这一代青年一定会学得更好，变得更加耳聪目明，更加具有明晰敏锐的辨别能力，定会把毛主席的伟大旗帜举得更高。\n破除现代迷信，二要永远同群众相结合，向实际学习。林彪、“四人帮”制造现代迷信，借“高举”以营私，为什么最终彻底破产了呢？这是因为他们这一套同千百万人民的革命实践相对立。他们手中无真理，身边无群众。人民在实际生活中，体察到他们讲的那些所谓“真理”，同自己的根本利益是相违背的。人民最终是要凭借自身的实践来辨别真伪的。谁个真高举，谁个假高举；谁的主意、办法、路线是真心实意为老百姓谋利益，谁的主意、办法、路线是坑害老百姓，群众最终是会弄明白，并决定取舍的。我们党粉碎林彪、“四人帮”的胜利，又是人民群众的胜利，实践的胜利。斯大林用希腊神话中的英雄安泰同大地的关系作比喻，告诫革命者在斗争中要获得力量，就必须同生育、抚养和教导自己成人的母亲——群众保持联系。倾听群众的呼声，把握群众的脉搏，就有了辨别是非的能力，就能汲取敢于斗争的力量，驱散现代迷信的毒雾。\n破除现代迷信，三要有勇气。科学与迷信，革命与反动，是水火不相容的。十六世纪意大利科学家布鲁诺，因为坚持“太阳中心说”的真理，被烧死在罗马一个广场上。但是死亡的威胁并没有丝毫动摇布鲁诺坚持真理的信念。在宗教裁判所的法庭上，他听完死刑宣判书后，对法官说：“你们宣判我的死刑，但是你们比我还要恐惧。”布鲁诺是忠于真理，忠于科学的光辉榜样，他表现了一个先躯者所具有的大无畏精神。“砍头不要紧，只要主义真”，这是千千万万奋不顾身、前仆后继的革命者心中不可动摇的信念。无私才能无畏。过去如此，现在仍然如此。林彪、“四人帮”这伙现代教皇，对人民生杀予夺，曾经是不可一世的庞然大物。然而，就在他们横行时，偏偏有些\n青年，敢于在太岁头上动土。正是马列主义的威力、千百万人民群众的呼声，赋予他们以大无畏的斗争勇气。一九七六年清明节悼念敬爱的周总理的日子里，多少青年为真理呐喊，多少青年写出了声讨“四人帮”的檄文，揭穿了这伙借“高举”以营私的假马克思主义政治骗子的真面目。他们不怕打棍子，扣帽子，不怕开除党籍、团籍，不怕坐牢、杀头，用鲜血和生命谱写了可歌可泣的为真理战斗的诗篇。他们是不怕鬼，勇于破除现代迷信的光辉榜样。\n\n \n阶级斗争的规律和现实告诉我们，科学与迷信的斗争是长期存在的，不但现代迷信妖雾未散，今后也很难完全避免再出现借“高举”以营私的政治骗子，很难完全避免以更新更巧妙的形式出现的现代迷信。为坚持真理而勇敢斗争、不怕牺牲的大无畏精神，是永远需要的。\n华主席为首的党中央号召我们，为了加速实现四个现代化的步伐，要思想更加解放一点，胆量更壮一点，步子迈得更大一点，办法更多一点。其中，最重要的是思想要更加解放一点。林彪、“四人帮”制造和散布了现代迷信，也播下了人民仇视迷信的种子。今天，在我们祖国九百六十万平方公里的土地上，到处劲吹着思想解放的春风，有志站在新长征前列的青年，让我们站到解放思想、破除现代迷信的前列去吧！\n", "timestamp": 1630138533, "type": "text", "updated_at": 1630138533, "url": "", "vote": {}}}