{"code": 0, "data": [{"cid": 1463825, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 287081, "reply_to": -1, "tag": null, "text": "幻想乡玩家的同人？卧槽 前排先赞一个！", "timestamp": 1618542991, "type": "text", "url": ""}, {"cid": 1463882, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287081, "reply_to": -1, "tag": null, "text": "Re Alice: 其实不太算QwQ\n八云红只是这边逛thb看到觉得很神奇就用进来了而已（\n不过还是灰常感谢～\n（等等承认这个不是幻想乡玩家的同人的话会不会Alice就不点赞了（发抖（离大谱（", "timestamp": 1618543385, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 287081, "reply": 2, "tag": "NSFW", "text": "#nsfw\n#壶中的幻想乡\nep 1\n曾经，我也只是山野间的一只小狐狸，每天追逐着山风与清泉。\n\n有一天，一位撑着紫色阳伞的少女来到我的面前，想和我缔结契约。\n\n当时，被她背后满是眼睛和黑暗的空间惊呆的我，在晕倒前，只记得那张灵符触及身体时从每个角度渗入身体的，让狐狸无法反抗的威压。\n\n好像……还有一些关于0和1的知识。\n\n然后，我和这位紫大人——她的名字就是“八云紫”——一起维护着博丽大结界。\n\n几百年前，紫大人说：“蓝啊，你现在也是能独当一面的式神了，可以拥有‘八云’的姓了。”\n\n“另外，要不要去那个迷途之家的地方，给自己找一只式神？”\n\n“这就是你来到我们家的历史～”\n\n橙眨了眨自己睡意惺忪的大眼睛，还没等说完“谢谢蓝大人，蓝大人晚安”就靠在蓝的身上睡着了。\n\n蓝轻轻抚摸着怀里橙小小的脸颊，微笑着躺下，准备迎接下一个日出。\n\n…………\n\n……\n\n“系统定期自检完成，数据计算系统等4处显示异常，是否修复？”\n\n“全部忽略。”\n\n“……收到。本次自检未检测出问题，请继续保持。现打开太阳能接收系统。”\n\n“又来了啊……”\n\n为了保证蓝的长时间能量供应而安装在蓝手腕上的镣铐开始发光，从幻想乡地表采集到的太阳能沿着紫大人设计的隙间通道一路辗转为蓝的计算单元直接供能；同时，为了保证能量利用率最大化，思维等其他耗能项目的功率被镣铐里的灵体全面压制。\n\n换句话说，蓝被自己敬爱的紫大人暂时改造成了一个绝大多数时间只会沉迷计算的工具狐。\n\n“我真的想要这样吗……”\n\n*系统格式化完成*\n\n………\n\n*历史数据调用完成*\n\n…………\n\n*运算库整合完成*\n\n“实验编号8-16，开始运算，蓝……大人。”\n\n橙已经对这种一觉起来见到一个自己完全不熟悉的如同雕塑——或者说人偶——一般的蓝大人习惯了吧，蓝失去意识前如此想到。\n\n…………\n\n……\n\n爱丽丝在自己大大的洋馆门口挂上了“正在工作，请勿打扰”的牌子。\n\n——虽然理论上，应该没人能向她提出委托了。\n\n由于永远亭的实验出现毁灭性的失误，本来用于通过部分接管神经系统达到麻醉效果的纳米机器人出现大规模的泄漏和迭代，在程序底层植入“让人减少痛苦”的他们在无数次迭代后找到了自认为的最优解——将触及的所有生命体的灵魂彻底抑制。\n\n于是，这些精神层面的“杀人机器”，随着春天的风沙传遍了整个幻想乡。\n\n无人幸存——除了“人偶”爱丽丝。\n\n当时，爱丽丝正在练习多人偶系统的同步操纵，并第一次尝试了从霍青娥处学到的灵魂移位。\n\n她感觉到自己变得越发轻盈，手里丝线的触感逐渐模糊，取而代之的是逐渐清晰的，来自关节的拉扯感——\n\n然后，她回不去了。她的灵魂被禁锢在了人偶体内。\n\n虽然……比灵魂被彻底抑制要好一点。\n\n人偶爱丽丝开始尝试用魔法丝线和自己的意志力操控自己的身体，虽然尝尝让自己擦伤或者骨折，但最后好歹是能像一个正常人一样动起来了。\n\n于是，趁着天气尚好，人偶带着修养好的爱丽丝急匆匆地赶到了永远亭。\n\n要去尽快拿到永琳的笔记，人偶这么想着，操纵爱丽丝拉开了地下实验室的大门。\n\n实验室里莫名的寒冷，电脑屏幕上缓缓跳动的数据和没能跑出大门的铃仙和帝让爱丽丝觉得有些瘆人。不过幸运的是，它慢慢地抑制住了自己的战栗——\n\n屏幕上的qed，为“非生物体内也可能有灵魂”的证明划上了句号。而实验室里纳米机器人的浓度，显然因为这个密室而没能稍稍下降一点。\n\n然后，是它和爱丽丝无尽的逃亡，穿越竹林时伤痕累累的两具躯体，和终于构筑出安全区的能量边界的近乎虚脱的感觉。\n\n现在，只有那个小小的洋馆附近纳米机器人浓度勉强能保证不那么轻易地起到抑制效果。\n\n“用量产型人偶军团尝试处理永远亭的泄漏吧。”这么想着的爱丽丝，开始没日没夜地操纵爱丽丝制作人偶。\n\n“魔理沙的眼睛需要的黑水晶好像没多少了……”\n\n“妖梦的半灵或许可以考虑用人偶再操纵一个灵体形状的人偶？”\n\n“给小伞做伞的话还是显然要找比较舒适的面料啊。”\n\n……\n\n不知多久之后，爱丽丝的手停下了。\n\n现在的洋馆里，是整个幻想乡。\n\n爱丽丝觉得自己的头好疼。\n\n它的灵魂仿佛被成百上千的手拉扯着。\n\n它掉在了地上。其他的人偶因为没有了操纵者，也纷纷掉了下来。\n\n一个穿着蓝色和服的人偶伸开双臂，仿佛想要抱抱身边的穿着紫色道袍，手里抱着紫色阳伞和樱花树枝的人偶。\n\n……\n\n*stack overflow\n\n“溢出？有意思。8-16这堆计算结果可以好好看看。”\n\n“橙，扶蓝去休息吧。”\n\n橙本想问紫大人为什么要这么对待蓝大人，但蓝滚烫的手心告诉她该先等等。\n\n紫看到了橙扶着刚刚恢复意识的蓝离开时眼里闪过的怨念和其被蓝压制的全过程。她笑了笑，拿起了隙间里一颗清澈透明的水晶球。\n\n“红，在里面过得还好吗？”\n\n一阵背景的杂音和蓝讲故事时的呢喃，然后是一个略带疲惫的女声。\n\n“回紫大人，蓝大人当前情况良……好。”\n\n“……等等，实在抱歉，正在评估自身生活状况……”\n\n*水晶能量不足，即将断开连接\n\n“啊啦，先别评估了。无论如何，看好……照顾好蓝和橙，自己也在里面好好待着。有什么事情记得通报。”\n\n“知道了，紫大人。”\n\n“先去睡吧。”\n\n*能量耗尽，连接断开\n\n紫凝视着手中灰暗的水晶球和其映出的无神的自己，仿佛在自言自语。\n\n“红因为自己的技能被龙神干扰而死在梦美的时空实验爆炸里，我把她救了出来并将她装进了这个镣铐里。”\n\n“橙因为太活泼经常来扰乱蓝的计算过程，我彻底固化了蓝和橙的主仆连接。”\n\n“蓝因为不怎么支持我的计算计划，我拜托永琳定制了可以接管神经系统的纳米机器人安在她的手环上。”\n\n“我到底是在拯救她们，还是在让她们陷入更深的监牢之中？”\n\n“啊啦啊啦，先别管了，睡觉吧。”\n\n…………\n\n……\n\n\n\n\n\n第二天凌晨，蓝的意识回笼，看到橙在她面前蹲坐着，眼角挂着两滴泪珠，眼眶里还有着未消散的泪痕。\n\n\"橙......你怎么哭了？\"\n\n\"......\"橙不语，眼泪顺着脸庞流下，落在蓝的肩膀上。\n\n\"别哭了，哭多了会变丑的。\"\n\n蓝拍拍橙的头，用一种哄小孩子的语气说道：\"我没事。\"\n\n“蓝大人说谎……我明明看到紫大人给蓝大人戴上了控制心灵的手环……？！……蓝大人……为什么我的头……”\n\n蓝的眼里早已闪着泪花，只能一遍遍地重复着“不用再说了”，并尝试着用链接压制橙心中的怒气。\n\n“……明明是紫大人欺负蓝大人！说什么逆转时空，说什么重写历史，根本就是骗人的！！”\n\n“之前紫大人在的时候我一直不敢说，现在，就算蓝大人非要控制我，我也要说出来！”\n\n蓝和橙都只剩下了抽泣和拥抱彼此的能力，直到橙哭得快没力气了，蓝才稍稍松开手，捧着橙软软的、带着泪痕的脸庞。\n\n“橙酱……用足够的能量逆转时空是我证明出来的，请橙酱放心。”\n\n“至于手环之类的事情，现在你面前的蓝大人，不还是把橙酱抱得紧紧的吗？”\n\n“听话橙酱，这一切一定有结束的时候的。”\n\n“蓝大人……呜呜呜呜呜……”\n\n“好了好了，再好好睡一觉吧，”蓝抬起头，看着铁栏杆外泛橙的天空，\n\n“新的一天，要来了。”", "timestamp": 1618542312, "type": "text", "updated_at": 1618543385, "url": "", "vote": {}}}