{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 287077, "reply": 0, "tag": "NSFW", "text": "#nsfw\n（确信（\n（转载自……等等到底算哪个平台（\n（#include <彩云小梦.h>\n壶中的幻想乡 Gensokyo In a Vat\nep 0\n“阿求，有想过这次转生之后的人生轨迹吗？”\n\n她笑了笑，“还不是写写《幻想乡缘起》，和小铃、慧音她们一起逛逛庙会啥的。”\n\n“说实话，有想过瞒着我跳出这个转世循环吗？”\n\n阿求愣了一下。\n\n\"怎么，不敢回答吗？\"\n\n\"你不相信我的能力？\"\n\n\"呵呵呵，当然不是了。只是不知道，做出肯定回答之后没能离开的话，该怎么面对你而已。\"\n\n\"阿求，这些年辛苦你了，其实我早就已经知道了，只是一直没有告诉你。”\n\n“明天，我带你走另一条路去转生。”\n\n“那幻想乡的历史呢……”\n\n“先别管了，我自有安排。”\n\n\"好吧。\"\n\n阿求点点头，她不再问什么，也没有继续追究什么，她知道现在的自己还不是这个转世身体的主人，也没资格问什么，只能够等到时候再说了。\n\n\"我会帮助你的。\"\n\n\n\n\n\n“……这几百年来，谢谢你了。”\n\n\"谢我什么？\"\n\n\"谢谢你对我的照顾，谢谢你这段时间来对我的保护，也谢谢你一直默默的守护着我，如果没有你的话，或许我早就死掉了。\"\n\n\"......我没有你想象中那么伟大，这几百年我虽然一直在守护你，但不让不应死之人死去，其实也是阎王的职责之一。”\n\n“好了好了，快去睡觉。”\n\n“晚安，四季大人。”\n\n“晚安，阿求。”\n\n......\n\n第二天早上，晨曦洒满了整座城市。\n\n\"啊！\"\n\n阿求揉揉眼睛，看着眼前光怪陆离的景色，\"这里是？\"\n\n\"是你曾经生活过的地方。\"\n\n阿求愣住了。\n\n\"这里就是你的轮回之地，也是你的重生之地。\"\n\n\n\n\n\n\"原来是这样啊。\"\n\n她抬起手，放在额头前，轻轻地摸索着，仿佛要将脑海里那些模糊的记忆给找回来，她的脸色渐渐变得苍白，嘴唇微微颤抖着，似乎在承受着巨大的痛苦。\n\n\"阿求，你没事吧？\"\n\n\"没事。\"\n\n\n\n\n\n她摇摇头。\n\n\"你的记忆在慢慢恢复，你的心智在渐渐成长，不过这一切都需要一个契机。\"\n\n\"嗯。\"\n\n她点了点头，眼神逐渐清晰。\n\n阿求的脸色变得平静，眼神也恢复了往常的淡漠，她的双腿站立在原地，一动不动，仿佛正在重演幻想乡从最初只有魔界人和那个紫头发的巫女到地狱中出现雕塑之神的历史。\n\n良久，她的神情恢复了正常。\n\n“话说，四季大人，这次我死去之后，还会回到曾经那个承担记录历史职责的轮回吗？”\n\n“这个……如果实在找不到人来续写的话可能会。”\n\n“不过真等你在现世死去了，我可能早就忘了你的存在了。毕竟你知道，人里经常也有人去世的嘛。”\n\n阿求叹了口气，\"希望能找到人来接替我的工作，我也希望能在现世继续活着。\"\n\n\n\n\n\n四季点点头。\n\n阿求突然抬起头，看向四季，眼睛里透露出询问的目光。\n\n\"怎么了？\"\n\n\"四季大人，你有没有听过一句话？\"\n\n\"什么？\"\n\n\"幻想乡真正的开始，是一个存在而又不存在的点，它被现世的科学家们称为奇点。点的个数从0变为1的瞬间，一切事物的命运都会因为绝对真理的存在而完全固化。而我游离于奇点为我选择的路线之外，会不会最终成为奇点所抛弃的个体啊……说实话，我还挺想小铃她们的……”阿求说着说着，蹲在地上小声啜泣了起来。\n\n看着这个女孩的表情，四季的眼眶也忍不住湿润了，\"不用难过，不管你做出怎样的选择，你都是我的朋友。你是小铃她们的姐妹，我们是朋友。\"\n\n\"嗯......\"\n\n阿求点点头，\"谢谢你，四季大人。\"\n\n\"好啦，快去吧。”\n\n四季摆摆手，示意阿求离开。\n\n她知道，阿求是个坚强的孩子，她有着非常高的毅力和坚韧的品质。她相信，这样的孩子不会因为自己的话就消极堕落，而且她知道，自己的劝慰也是毫无用处。只有靠她自己走出来，才能真正的解脱。\n\n\"嗯。\"\n\n她抹掉脸上的泪痕，朝着阿求挥手道：\"拜拜。\"\n\n\"嗯，拜拜。\"\n\n她站起身，看着阿求离去，眼睛里充斥着无穷无尽的眷恋，最后她叹息了一口气，缓步走入冥界。\n\n……\n\n……\n\n“重启。另外，这是几号个体了？”\n\n“唔姆……回紫大人，这是8-14号。”\n\n“蓝，启动8-15号模拟程序。”\n\n“收到。”\n\n看着面前因过度计算已经双眼无神的八云蓝和在一旁俯首帖耳的橙，紫强打起精神，准备观看下一段模拟历史。\n\n“多亏地灵殿那些小傻瓜，我终于有机会把你正常地带回幻想乡了。”\n\n“幽幽子，下次回来，不许再说初次见面，明白吗？”\n\n……\n\n稗田阿礼写幻想乡缘起已经快18年了，面对即将到来的30岁诞辰，她知道自己马上将要迎来百年的劳作。\n\n“不过那些，和眼前的这本历史相比，根本就算不上什么嘛。”\n\n三更已到，她换上自己最喜欢的礼服，静静地躺在床上，等待着第一次转生。\n\n……\n\n“天亮了……？”\n\n不仅她感到惊讶，人里许多病入膏肓的居民也莫名没有了生命危险，甚至连被铃兰毒药摧残得奄奄一息的人类也奇迹般地恢复了正常的心跳。大家都说，是四季大人大发慈悲，让人里重新兴盛了起来。\n\n这个消息传遍了幻想乡，人们对于四季大人也越加敬畏和崇拜。\n\n四季大人的存在，就好像是神一般，在人们心中，她就是无法战胜的。\n\n然而冥界，其实早已经空无一人。而且，这些居民在狂喜的同时，似乎忘记了这里仿佛越来越“挤”的事实。\n\n毕竟，曾经那些逝去的人，也根本无法离开。\n\n他们的生魂，依旧在幻想乡之中。\n\n......\n\n\"呼~~~\"\n\n一阵微风吹过，四周围的景色发生了变化。\n\n四季大人和八云紫站在山巅上，四周一片漆黑，没有任何光亮。\n\n\"好美啊。\"\n\n八云紫伸展着双臂，闭上了双眼，享受着仿佛能吞噬一切的寂静。\n\n“所以你就这样把我扔进你那个式神里循环了200多遍，并且最后还把我拎出了幻想乡？”\n\n“啊啦啊啦，别生那么大的气嘛。还不是之前的很多次模拟幽幽子不是没有活过来就是活过来之后幻想乡逻辑崩坏了的原因……”\n\n“所以这次？”\n\n“对，少见的成功。”\n\n“既然是你的意见，那我也不多说啥，早点让我回去处理公务就行。”\n\n“明白明白。”\n\n……\n\n“应用这次的数据，让那只鸟脑袋开始运转。”\n\n“明白，紫大人。”\n\n蓝肯定能经受住达到阈值的能量引发的一系列效应的，或者说，至少在她的任务完成之前。\n\n紫这么想到。\n\n\n\n\n\n蓝，你一定不要让我失望啊。\n\n......\n\n......\n\n四季站在冥王宫的顶楼，遥望着远方的风景，脸上流露出缅怀的表情。\n\n\"紫，我很庆幸，当年我没有把你带离幻想乡，而是留在了这里。要不然，可能我自己也早就不存在了。\n\n说到底，我其实也不过是可有可无的，对吗？”\n\n\"你想多了。\"\n\n一阵微风吹过，四季的长发随风舞动，她的目光变得深邃，嘴角浮现出一丝笑容，喃喃自语道：\"就算你离开了，但是我却没有失败呢......你还活着......\"\n\n\"而我呢？\"\n\n\"我，也活着。”\n\n\n\n\n\n四季轻声说着，嘴角的笑容逐渐绽放开来，就好像绽放的花朵一般，美丽动人，又让人心生怜悯。\n\n\"我还活着，就足够了，不是吗？\"\n\n四季仰起头，望向遥远的天空。\n\n天空，蔚蓝如洗。\n\n......\n\n......", "timestamp": 1618542188, "type": "text", "updated_at": 1618542188, "url": "", "vote": {}}}