{"code": 0, "data": [{"cid": 1463851, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287131, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1618543207, "type": "text", "url": ""}, {"cid": 1463993, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 287131, "reply_to": -1, "tag": null, "text": "所以大家是怎么可以看到北大树洞的啊？", "timestamp": 1618544340, "type": "text", "url": ""}, {"cid": 1464373, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 287131, "reply_to": -1, "tag": null, "text": "主要的问题是，日本人真的会把除了氚之外的核素都分离吗？\n这是要花钱的，日本人为了省钱导致福岛爆炸，谁知道会不会再为了省钱偷排不达标的废水", "timestamp": 1618548305, "type": "text", "url": ""}, {"cid": 2575339, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 287131, "reply_to": 1464373, "tag": null, "text": "Re Bob: 反正如果出事的话排放的那个位置最先遭殃的是日本最繁华的靠太平洋一侧，等美国都受影响了才能轮到我们。他要是不负责任的话，东京都会受挺大影响的", "timestamp": 1632390187, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 287131, "reply": 4, "tag": "政治相关", "text": "https://pkuhelper.pku.edu.cn/hole/##2229891\n#2226765\n课上两位核科学教授都提到了日本核废水排放问题，说该问题 完！全！是！zheng！zhi！问！题！\n他们认为国际原子能委员会作出的结论在科学上是很可靠的。还说了以后可以放心吃海鲜，目前舆论界的反应严重过度\n大家看着办吧……\n（4-15 22:26:28 14关注 44回复）\n[洞主] 他们还提到了这两天他们劝说自己亲属莫要恐慌的事件......\n[Alice] 本来我就是觉得因为是政治问题，才不能自觉给小日本子洗地的\n[Bob] 责任全在日方\n[Alice] 既不要恐慌，又要狠狠敲打敲打日本\n[Carol] 1是政治问题2是信任问题 福岛问题就是日本东电一直说谎隐瞒，造成这个后果的。\n[洞主] Re Carol: 请问造成了什么后果呢？造成了被别人骂的后果算后果吗？事实上，福岛在对全球生态污染上造成的后果微乎其微，其废水排放计划若是实施，排放量仍远低于法国（老师说的）\n[洞主] Re Alice: 你们倒是爽了，可那可怜的“赛先生”，他的尊严何在呀……\n[Dave] srds这不很明显吗\n[Alice] Re 洞主: 呵呵，怎么当时外国人说新冠是武汉实验室造出来的就没见你们跳出来说尊重科学呢？\n[Dave] ↑\n[Alice] Re 洞主: 再说，不科学又如何？本来小日本就不值得信任。现在我们就是有撒泼打滚谈条件的能力，谈什么科学？\n[洞主] Re Alice: 政治问题应当采取政治上的解决方案，不歪曲科学事实，单纯从政治上处理。\n可现在国内舆论场的方向是颠倒科学事实上的黑白；打击立场中立、语言严谨的科普；传播逻辑上漏洞百出的离谱极端言论。民间舆论通过歪曲科学事实为政治服务，难逃“科学政治化”的指控……\n[Eve] 反正得狠狠干一波小日本\n[Alice] Re 洞主: 对对付，请看看外国人怎么做的，BBC和CNN，FOX是怎么科学的。太正义是要吃亏的，有点无赖的精神才能应对真正的无赖。\n话说科学zz化不是全世界通用的手段吗？特朗普还说要喝消毒水呢也没看见美国人都去喝了\n[洞主] Re Alice: 这时候外交说要尊重科学，尊重who，国内舆论上这种声音也非常多（那时哪里没人说要尊重科学了？？？？？数量巨大的官媒与自媒体都在写这个好不好！！！！！）为什么现在舆论场上打压要尊重原子能委员会，，要尊重科学事实的声音？？\n[洞主] 这真nm是学术界的悲哀！！取关了\n[Alice] Re 洞主: 你不会真以为学术界就是纯白的吧？不会吧不会吧？学术为了政治服务的事还少吗\n[Francis] Re Alice: 不知道你到底是什么学校的人，竟然这么有“政治素养”。不过比起你的狭隘民族主义，我倾向于把真善美当成更高的价值。你既然不是讨论科学问题的，就不要在这里搅浑水，请另开一洞，发表您的高见。\n[Grace] Re Francis: 一把子排了\n[Francis] 若是为了政治问题可以不择手段，那么谁都难保自己不成为被牺牲的手段\n[Carol] Re 洞主: 不是啊，等出了事情就晚了。日本人说的可信度有多少？他这么说会这么做吗？不得排独立机构常驻日本吗\n[Hans] 傻了吧，科学问题在应用层面是经济决策问题，是受政治问题影响的。理论上讲吃代餐胶囊就能让一个人活下去，但不可能国家强制发代餐胶囊取代餐厅和饮食\n[洞主] Re Carol: 有中国大量参与的国际原子能机构难道不是一直在监控？中美等各国的气象船难的不是一直在近邻的公海上监控？真要是出了事，各国领导们都吃不上海鲜233332\n[洞主] Re Hans: 没说“科学不受政治影响”，只是说“用科学得出的结论不应当被政治修改”\n[洞主] 我说和whml的例子吧，反正我也想禁言学习去了\n[洞主] Re Hans: 小麦亩产用秤称出来是a斤，你不应该因为那种原因把它说成是b斤\n[洞主] “亩产万斤，人民群众当然喜闻乐见；我反对，我又算老几？？”\n[Isabella] yysy，“科学上很可靠”的意思就是话只说了一半。类似于之前说美国有全世界最好的公卫体系和医疗机构肯定没问题一样.... 如果社会问题有这么简单就好办了....\n[Isabella] 又像弗里德曼证明的那个理想化的体系一用一个坑....\n[Jason] 现在很难见到这么高纯度的理想主义者了，建议保育\n[Isabella] Re 洞主: 有人说氚的半衰期是一万年或者碳14的半衰期是几个月么。这并不是一类类比。\n[Jason] 科学？它有几个师？好端端的政治问题你非要当成科学问题，被怼了还要哭唧唧当白莲，我佛了\n[洞主] Re Jason: 政界力量向来都是原大于学术界的，在我国更是如此。我国历史上也有政治干预科学，例如用唯物还是唯心来评判生物理论的历史。随着近年来民粹主义抬头，政治和“民意”影响科学的案例在增多，例如民众骂反对建新加速器的杨振宁，他们并不关心新加速器付出那么多💰只有多么多么多么渺茫的概率能发现新物理，他们只关心“大国重器”的建设被阻碍了，民族自信心提升的重要渠道被阻碍了。\n我不是纯真的理想主义者，我认为科学必定和政治有着千丝万缕的联系，但我对一个本来就集权就民族化的国家中爆发的“科学政治化”趋势表示警惕\n[洞主] Re Jason: 君不见培育的民粹和反智主义营销号今天咬原子能委员会，明天就咬国内科学家了（事实上已经在咬了）\n[Jason] Re 洞主: 我直接流汗黄豆人，日本倒水是个政治问题，原因在于倒，而不是水多干净。日本不是非倒不可，它只是不想继续烧钱而已——但这关我屁事？它倒的水无害关我屁事？反正不倒就什么事情都没有\n[Jason] Re 洞主:至于你把亩产万斤跟日本倒水联立起来，我只能给你比个大拇指\n[Jason] Re 洞主: 对了嗷，以后别说中国民族化了，我寻思方方才过没多久呢怎么中国就反智民粹了呢，方老师的官职可还没丢呢\n[Kate] 赞同dz!好久没看到这种观点的人了\n[Kate] 能不能认识下dz啊\n[Louis] 心疼一下dz，好好的科学立场被品客冲😅\n[Louis] Re Louis: 至少我认识的人已经有因为发表类似言论被品客喷“大是大非面前装什么理中客，zz立场问题是你讲什么科学事实的时候吗”的了😅\n[Margaret] Re 洞主: 本来就是要用舆论来对敌人进行打压啊\n[Margaret] Re 洞主: 我不知道在西方科学政治化的背景下，dz你有什么权利来指责中国的科学政治化\n[Margaret] Re 洞主: 科学国际主义在现在这个世界没前途的，dz我劝你最好早日转变思想", "timestamp": 1618543195, "type": "text", "updated_at": 1632390186, "url": "", "vote": {}}}