{"code": 0, "data": [{"cid": 1463980, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287153, "reply_to": -1, "tag": null, "text": "\n#### 1.1 不靠抖音微博赚钱\n\n“因为无论是我的微博，还是我的抖音，这两个平台，真的只是我记录日常的小窗口，因为平时我真的很忙，我的学习、生活、工作、家庭，都有特别特别特别多其他更重要的事。事无不可对人言，这些文字视频就是一个日记一样的日常见闻记录。我不靠这些赚钱，更不存在要做到什么行业水准问题。”\n“我没有想过用这个事情来赚钱，我之所以留合作邮箱，是因为我获得了一些粉丝也诚惶诚恐，我想我如果有了这么多影响力，我是不是能够站出来，然后把更多的有能量有价值的理念和故事，说给更多人听，做更多正面更好的事。如果我是为了私利私心而站出来的话，那你们骂我毫无怨言，但我不是。”\n\n#### 1.2 没有代表新闻传播学院\n\n“还有作品质量这个事情就更有意思了，因为这些就不是我的作品。我没有时间精力去做日常生活重内容，我也想保护我的隐私。这些绝对不能代表清华新闻传播学院，我也不可能拿这些跟你争范敬宜新闻奖，我根本不跟你们争学校里任何事。”\n\n#### 2 对陶勇医生讲座问题的回应\n\n“再给大家普及一个法律知识，叫『谁主张谁举证』，就是谁提出了有疑问，那他就必须就他的提问来列出证据。你们现在很多的指控，其实都是没有办法提供充足的证据的。比如说扰乱课堂秩序这个问题，我今天再次跟陶医生的助理确认过了，他们没有觉得任何有被我困扰的地方。当时讲座都是有直播的，而直播里都可以明显看出没有任何的问题。在讲座结束之后，我也是按照顺序跟陶医生合影的，并且是在门口安静的等他的采访全部结束之后，再去询问联系方式，说想要一起做公益。我确实不明白到底哪里有问题，有证据拿出来，我们对线。张口闭口扰乱课堂秩序，这个叫造谣传谣。”\n\n#### 3 对抖音创作问题的观点\n\n#### 3.1 开抖音是为了更好调研\n\n“从我在是清华小姨妈之前，十几年前我就已经是华政小姨妈了，我永远是我，我的内核从来不曾改变。我标的不过是一个我在的地方，没有这个地方，我依然是我。我的故事、我的价值观、我的精神内核，依然能给很多其他人力量。如果以后有机会，我也一定会站在更多的平台，再来谈我的所见所闻。好的坏的，无非都是人间观察，千百种体验罢了。”\n“三年前，我在《新媒体营销》这门课上，走访调研了MCN机构，那时候我的报告里就写到了——短视频社交媒体时代即将到来。为了更好的调研，我就开了自己的抖音。爆火确实是意料之外，后来的日常其实也是所有内容都是试着发过的。”\n\n#### 3.2 抖音内容受众不是在校生\n\n“但抖音风到底怎么了呢？根据CNNIC最新数据，短视频用户数量已经达到了8.73亿，这些视频不是给你们看的，可能是给更多的家长和普通孩子、普通人看的。”\n\n#### 3.3 同学无权要求我创作或不创作某类内容\n\n“动不动就有学生过来骂我吃烂钱，我做所有这些短视频根本没有赚过任何钱，这几年都是义务在帮学校宣传，发的也都是正面内容。我自己的社交媒体，记录的就是我眼睛里的清华，我为爱发电做了三年，凭什么一定要按你们的想象和要求来制作？”\n“法理基础知识有吗？初高中政治就应该学过权利和义务吧？权利是我有做和不做的自由，义务是我非做不可。发视频作品是我的权利，而不是我的义务。”\n\n#### 3.4 抖音内容符合平台媒介特性，应当倡导多元、包容价值观\n\n“树洞的原文里，你们真的再仔细去思考一下背后的逻辑，首先我并不在新闻行业里，其次，这背后难道不是带着一种名校和主流媒体的优越和傲慢啊？到底越了谁的界？谁能来界定这条线？为什么抖音的简单的短视频，就会被认为质量低下。简单的不是短视频，是背后的视角和思考。”\n“关于抖音快手的媒介特性，我之前做过报告，微博是丁，抖音是馅。在这个平台里，我不是没有做过比较复杂的内容，但是在抖音上确实不适合传播，这种短、碎而尖的内容形式就是更符合平台的媒介特性的。我本来就不靠它赚钱，何况发的全是学校的正面视频。这个世界就应该是多元而包容的。不是只有你们喜欢看的东西，它才配被生产。凭什么同样是视频，就有高低贵贱之分。”\n“人是有信息茧房的，中国十几亿人，清华学生几万人，你们所在的北京高校高知圈只是中国很小很小的一部分，中国绝大部分人不是过着这样的生活的，他们可能一辈子也到不了清华。普通人就是会对清华的粉笔好奇，就是会对清华的食堂碗筷好奇。没有谁比谁更高贵，我只不过是透我的眼睛，在记录和观察这个世界。我的视频为什么会火的唯一原因，可能是我没有任何的优越感，我始终像一个校外人一样，好奇地打量着这个学校所有的一切。”\n\n#### 4. 对范敬宜院长的观点\n\n“还有指责我不知道范敬宜院长的，我在给更多人一遍遍讲述范敬宜院长的生平和精神理念的时候，也没有必要非得给你打个报告吧？你有好的关于学校的媒介视角和选题你就去做这个视频，我也没有禁止你做。”\n“宏盟楼里面除了范敬宜院长的铜像，再往上楼梯墙上的有哪些上的头像？每一张照片里的每一个人，你们都知道是谁吗？知道又怎么样呢？大部分学生也只不过想着毕业之后怎么找好一点的工作，去主流媒体，去考公务员，去当辅导员，去找一个能提供北京户口的工作，进个某为大厂多挣点钱… 在指责别人，给别人丢石头之前，反思一下自己，谁还不是一个精致的利己主义者呢？”\n“范敬宜院长毕业的圣约翰大学就是华东政法大学的前身，无论在什么风暴中，范敬宜院长对新闻九死而不悔的挚爱与忠诚始终不曾动摇。哪怕已被剥夺了发表作品的权利，范敬宜还是不间断地写作，不能用真名发表，就用化名，不能用化名，就不署名。为什么？因为新闻人就是不妥协，必须发声，为更多的人而发声。”\n“世界上不是只有清华大学的学生，也不是只有主流媒体一种媒介形式。范敬宜院长教我们，离基层越近，离真理越近。不是只有清华的学生是基层，其他十几亿的普通人才是。”\n\n#### 5 树洞平台的传播学特点\n\n“最后给大家科普一点传播学知识。树洞作为就是一个匿名的封闭的媒介平台，非常容易形成极端的意见气候，造成群体极化现象，并且容易转换成沉默的螺旋。同时，在这种舆论环境下，也极其容易造成信息茧房，形成后真相的现象。就是只有情绪，没有事实。只是单纯的在寻求一种情绪上的爆发、情感的共鸣发泄。”\n\n#### 6 其他陈述\n\n但是，沉默的螺旋的唯一破解方法就是成为硬核，打破这种规则和漩涡。\n\\\n  “如果他们真的爱着清华这个名字，他们会小心翼翼，他们会谨言慎行，他们会在使用这个名字的时候，担忧自己配不配和这个名字放在一起。而你，显然有点越界了。”\n\\\n这段话居然不是对从树洞就造谣网暴还一直追到我微博骂的清华的学生们讲的，而是对我讲的。\n\\\n那么关于这个事件所有的截图记录的那条微博，我永远不会删的。如果你们坚信自己没有错的话，或者不确定自己有没有错，那我们就让它像一个耻辱柱一样定在那里。\n\\\n所有参与这场事件的同学，无论以后你是毕业了、工作了、功成名就了、事业有成了、时隔多少年了… 或者轮到你自己，到时候再回来看，你的发言依然会在这里，我们就让时间和大众来见证一下，到底谁在给清华抹黑，谁在越界。\n\\\n最后，今天有一个一开始私信我，说我有恰抖音烂钱嫌疑的同学，在进行了充分沟通之后，她给我道了歉，这是我迄今为止收到的第一个也是唯一个道歉，但是真的弥足珍贵。没有人是完美的，我也不是，我随时做好失去一切，毫无畏惧。但愿意真诚沟通，就是一个好的开始。好好说话，不要阴阳怪气，平等、舒服、自然的交流。\n\\\n“这个时代缺的不是完美的人，而是从心底给出的真心、正义、无畏与同情。”\n\\\n保持内心的光，因为你不知道什么时候就点亮了别人的烛，让他们走出黑暗。\n\\\n凡心所向，素履以往，\n立德立言，无问西东。\n这才是我心里的清华。", "timestamp": 1618544296, "type": "text", "url": ""}, {"cid": 1463984, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287153, "reply_to": -1, "tag": null, "text": "### 二 清华小姨妈4.14的微博回应（主要是对网络暴力的观点）\n\n昨天的事情已经平息，但是这件事情我正在撰写报告，也会递交给学校和相关部门。\n\\\n很多时候，面对这种校园霸凌和集体暴力，无论是学校，还有围观的人，不发声的沉默就是一种纵容。这种集体暴力根本就没有什么冷处理，无非是冷眼看着受害者沉沦。\n\\\n迄今为止，无论是造谣的还是骂人的清华学生，已经有几十个，哪怕知道自己错了，目前也没有一个人出来道歉。我不是不失望和难过的。\n\\\n但也有更多暖心的朋友和同学支持我。我在想，我现在有余力，我可不可以和更多人再多做一点正向的事。哪怕是呼吁关注和共同探讨也好。\n\\\n昨天的事情还好是我，万一是有抑郁症有自杀倾向的同学，被造谣网暴到轻生了怎么办？或者发生更多极端行为怎么办？\n\\\n我还是那个观点，没有人应该是你们发起校园网络暴力攻击的对象。不止是我，任何人都不应该。\n\\\n类似的事情，绝对不会是第一次，也绝对不会是最后一次。已经造成和可能造成的学校的负面舆情，还有不良的影响，只会越来越严重。\n\\\n如果想做点什么来减少发生这种事，那就不只是我，政府、学校、社团、老师、同学所有层面所有可以动员的力量，其实都可以出一分力。不是只有强者才能拯救世界，每个人都是有力量的。聪明是天分，善良正直则是一种选择。黑格尔曾经说：人是一个完成的过程，人不是someone who you are，而是something what you do.\n\\\n发生集体暴力时，无关学历智力，每个人都变成了无脑的乌合之众。当某一个学生变成了校园霸凌暴力的对象，在最最无助、绝望、惊慌失措的时候，能不能有一个有实践性的《遇到校园霸凌和校园暴力该怎么办？》手册告诉学生，该要怎么处理？能不能有个能打通的求助电话？\n\\\n老师们怎么应对学生中的霸凌？“劝学生不要管”这种建议真的不是掩耳盗铃吗？或者有没有校园心理咨询室和社团、学生组织，能不能有一个机构或者组织来认真地倾听和帮助学生解决问题？当事件平息之后，学生会不会有创伤后应急障碍，有没有能够寻求到有效的帮助？需不需要帮助才能回归正常生活？\n\\\n做错了事要受到惩罚，在匿名平台上做恶没有任何后果的话，确实是会一次比一次更肆无忌惮。对于这种恶行可能导致的后果，难道不值得进行教育和宣导？对于匿名平台的管理，真的不需要任何规则，任由恶意发酵成为不可控的黑暗力量？是做不到吗？还是多一事不如少一事？\n\\\n很多骂人的学生明显就是有心理疾病，无论是躁狂症抑郁症，其实确实都还挺严重的，这个也是学生的心理健康问题。学校能不能定期组织一些相关的测试或者是疏导排解。必要的时候，是不是能引入专业心理医生的干预？\n\\\n这些其实都是完全可以提前做到的。如果你正在遭受校园暴力，那么请坚持住，一定会有人出来把你拉出这个黑暗的。\n\\\n去年我在联合国实习的时候，非常偶然的契机，我和老师聊天的时候，发现赶上了『反对校园暴力和欺凌包括网络欺凌国际日』，于是我熬夜到凌晨四点，连夜整理出一篇推送，在联合国的社交媒体发布。第二天，这篇文章被人民日报转发，第三天，被媒体热议登上了热搜。为什么？\n\\\n因为数据显示，每3个学生中就有一个曾遭受过欺凌。校园暴力和欺凌大多由同龄人造成，但在某些案例中，教师和其他学校职员也会参与其中。欺凌现象也转移到网络空间，并且日益增长。实际上，虽然网络欺凌发生在“虚拟”世界，但对健康同样会产生非常真实的影响。因为在数字背后，隐含着无法忍受的悲剧，受阻的学业历程，甚或被永久摧毁的生活。\n\\\n联合国教科文组织也呼吁所有人关注并正视这一议题。无论是学生、学生家长、教育界人士还是普通公民，打击校园暴力和网络欺凌，人人有责。\n\\\n如果大家有更多关于反对校园霸凌和网络暴力的书籍案例和相关的建议想法欢迎一起探讨。\n\n", "timestamp": 1618544308, "type": "text", "url": ""}, {"cid": 1463986, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 287153, "reply_to": -1, "tag": null, "text": "Cy", "timestamp": 1618544310, "type": "text", "url": ""}, {"cid": 1463988, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 287153, "reply_to": -1, "tag": null, "text": "cy", "timestamp": 1618544315, "type": "text", "url": ""}, {"cid": 1463990, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287153, "reply_to": -1, "tag": null, "text": "### 三 清华小姨妈4.13的微博回应\n\n#### 1 树洞在进行造谣和网络暴力。\n\n“听说我被挂到清华树洞了，这里我来公开回应一下。麻烦各位来骂我造谣我网暴我的清华同学们不要怂，不要用匿名的树洞，也不要躲在小号后面喷脏，堂堂正正的直接出来，咱们把事情都讲清楚。”\n\n#### 1.1 树洞在对我进行年龄羞辱\n\n“真的，非全专硕没什么好丢脸，我从来不避讳谈，30+不丢脸，分享校园生活也不丢脸，但明明自己生活不如意却要通过躲在暗处辱骂别人的人，才无能且丢脸。你们是不是觉得自己活不到30岁，所以觉得30岁是一个很老很丢脸的年纪。这个年纪简直不要太爽好不好。年龄羞辱真的是一个特别特别特别的幼稚的事。”\n\n#### 1.2 树洞在对我进行学历歧视\n\n“没有谁比谁高人一等，如果你不喜欢非全，那你应该去教育部门和学校里要求取消这个专业，而不是这里辱骂歧视非全日制的学生。MJC很多学校都是全日制的，清华就是非全的，何况学校里还有很多其他非全日制的研究生、博士专业。当初，我们也是参加全国统一的研究生考试考进来的，初试复试也都和全日制研究生一模一样。进校之后，学校给我们的权益和普通研究生也没有区别。”\n“请问有哪条校规说不准非全日制研究生参加活动旁听讲座？有哪条校规说不准学生分享校园生活？”\n\n#### 1.3 反对网络暴力\n\n“同学们，我不知道你们年纪多大，什么专业，究竟有多少愤怒和不满。但没有人，应该是你们发起校园网络暴力攻击的对象。不止是我，任何人都不应该。”\n“在树洞挂我的人，你可以不喜欢我，但你没有权利在树洞发起私刑，用校园网络暴力和人肉来彰显你的正义，因为这是犯罪。”\n“何况有这么多又来微博喷脏骂我的。你们这么做的时候，我知道你们根本不考虑真相和被网暴的人的感受，但如果造成了极其恶劣的影响和后果，你们有没有想过会影响到自己的学习生活吗？你的辅导员会来找你，你的同学都会知道，你可能甚至会被退学，你们有想过，这样做是违法犯罪吗？”\n\n“最后，还是这段话——每一个参与这场嘲笑谩骂的人，你以为你在暗处丢出的正义的石头，其实不过是参与了一场恶性的校园网络暴力狂欢。你的每句话，每个念头，每个选择，都在构成着你的人生。无论你要选择发光发亮，还是发烂发臭，最终，其实也都只属于你。 ”\n\n#### 1.4 对声称要在树洞挂名字的洞回应\n\n“那位发起网暴的，还要在树洞继续挂我名字扒烂我的同学，不要在树洞窝着，我玩微博快十年也没有藏着掖着，我的名字根本不是秘密。你要么先告诉我你的名字？我的名字敞敞亮亮的，后续你会在更多地方看到，到时候你可能更生气。不过，日光之下无新事，你的名字我也一定会知道的。届时，千万敢做就敢当啊！”\n\n#### 1.5 对一位在微博留言同学的回应\n\n“OK，有一位说不出为什么但就是讨厌我的同学来留言了。首先，是你先攻击我，我不是年纪大了恶毒，我只是在正当防卫。是你们先提我的年龄，还有我的专业的，时间线在这里清清楚楚。\n这个世界不是围着你转的，你厌恶一个人，不代表这个世界上这个人不能存在，也不代表你能发起网暴私刑啊。你不喜欢一个人，就必须挂她，要爆出她的名字，扒烂她，让她社会性死亡吗？那你们和当初的腚姐有什么区别？ ”\n\n#### 1.6 对某位微博转发拉黑同学的回应\n\n“某位转发骂完就拉黑的同学，词汇匮乏到只会说我恰烂钱，但是具体指的是什么烂钱，我觉得你最好还是举一些实例，这样比较方便探讨，毕竟学过数学的，咱们讲求逻辑，注重实证，不要给清华丢人。有意思的是，你还转发反对校园暴力的内容，你就是那个在校园暴力别人的小男孩啊。可能你觉得我一个30岁的老女人就该被校园暴力？”\n\n#### 2. 反对鄙视链，反对身份优越感\n\n#### 2.1 反对鄙视链\n\n“如果校园内鄙视链成立，那全日制研究生可以让非全日制研究生滚出，本科状元可以让非状元滚出，理科生可以让文科生滚出，本科生可以让研究生博士生滚出，层层盘剥之下，谁比谁更配读清华？谁比谁更高贵？人上人，还说人下人，能不能首先把自己当个人！读这么多书，在国内最高的学府，骂人的你们究竟是哪里来的优越感？”\n\n#### 2.1 树洞对我的攻击是身份优越感\n\n“还有人说我的校园日常分享有优越感，我也不知道你们指着我的鼻子骂“哈哈滚出学校！哈哈滚出学院”的时候，到底是谁在有优越感？清华是你们开的吗？或者是在可悲的发泄自己生活里不如意？”\n\n#### 3. 对各类质疑的回应\n\n#### 3.1 马拉松问题\n\n（图片转文字）“最后在解释一下马拉松的事，第一，我太忙没有报上名，第二，我体检时心脏不好，也没有办法参加马拉松，这个也有体检报告。问同学借衣服和奖牌摆拍几张，就是想圆一下不能参赛的遗憾。”\n（图片转文字）“再来马拉松的事情，马拉松不需要体检报告，报名的时候我不知道自己在不在北京，就根本没有报名。本来我也不想去马拉松，我同学报了名，我早上被叫起来去帮她拍拍照。我借她的衣服拍个照，她都没意见，你们为什么这么愤怒？是穿了你们的马拉松服装了吗？”\n\n#### 3.2 借清华营销和恰烂钱问题\n\n“分享校园生活，收获粉丝的学生大V，我不是第一个，也不是最后一个，学生身份的高低贵贱、作品的风格偏向不应该成为判断这个人是否配发言的标准。”\n“我还想说一下关于借营销清华这个问题啊，如果你们觉得我发的校园不好，你们应该做的事是自己发关于清华的日常，分享你们觉得有价值的校园里的内容。你们的学习是学习，我学传媒的，我的学习就是做分享传播。当然，如果你觉得学校是个垃圾了，你当我没说。”\n（图片转文字）“第三，吃烂钱的问题，我抖音18年就开了，运营到现在三年，已知发的都是校园日常，也没有接过任何商单。前段时间，唯一抱着尝试赏金任务的态度，发布了【图虫APP】的抖音，也就赚了14块，后来也就没有发过，这叫恰烂钱？”\n（图片转文字）“我到底营销啥了？我只是在记录清华的校园日常，营销了啥？”\n\n#### 3.3 陶勇医生报告问题\n\n（图片转文字）“第四，陶勇医生的讲座，我去他合影，并联系了他助理，想去帮忙做公益，请问你们要举报给保卫处做什么？”\n\n#### 3.4 艺术团演出票问题\n\n（图片转文字）“还有，艺术团演出票的问题，我没有做过领了一把票，完全不去看的事情，我们完全可以当面对质，找个保卫处或者宣传部的老师做地方，直接查。”\n（图片转文字）“艺术团演出票我根本就没见过，我也不知道你们哪里看到的朋友圈记错是我发的。进新清和这件事有什么关系？要什么记录都可以，别怂，能看到我的朋友圈就微信来找我，我回学校咱们去教务处面对面对质。”\n\n#### 3.5 助教问题\n\n“现在有个同学用敢露脸的微博提问，基于她的提问，我把助教的证据放在微博的正文，这个事情弄错了又怒气冲冲理直气壮骂人的，麻烦微博和树洞里都声明一下道个歉。”\n（图片转文字）“第二，我在经管是助教，是教务处的老师邀请我去做课程助教的，我目前也从来没有收到任何老师的警告，不知道是谁臆想的“频繁警告乐此不疲”，欢迎对质”\n\n\n#### 4 对“破除光环”的回复和对清华的情感\n\n#### 4.1 对“破除光环”的回复\n\n“好了，我听说了，现在我知道我为什么会被攻击了。是因为有的同学觉得，自己在清华的读书体验不好，然后想要帮助一些不了解的同学对清华进行祛魅（破除它的光环）。\n\n“可是因为不只是清华，世界上任何你觉得完美的伊甸园，其实都有不为人知的不美好的一面，但是这并不能掩盖它好的一面。任何事物是多面的，这个我觉得大家应该都能理解的。\n\n“我发的就是我眼中的清华，如果你觉得你眼中的清华不好，那你去你的社交媒体发，当然，如果你觉得你声音不够的话，我也可以利用我的粉丝和影响力，我们一起来公开辩论一下，但前提是你不要做这些事，真的很让人看不起。我还是那句话，真理不辩不明，时间证明一切。”\n\n#### 4.2 对清华的情感\n\n“不是只有你在清华经历过不好的事情，我也经历过不好的事情，因为在鄙视链的底端，我当然遭受过很多隐形的歧视，我也有觉得辛苦得快要坚持不下去的时刻，我也付出过非常非常多，我为了来读书付出了无数的时间精力心血，甚至惨痛到一段婚姻。那你们呢？青春期追不到妹，挂科了，毕不了业，被老师骂，被室友孤立，觉得就是天大的事儿要死要活了吧，以后的人生要经历的比这点痛苦的历练要多得多。\n“但是我依然觉得值得。不是清华值得，是我活得值得。我考名校的初衷，真的特别简单，就是想看看全国最聪明最厉害的小孩，到底是什么样的生活状态。我五年前说这句话，现在还是说这句话，你们也是我的人间观察。”\n“哪怕今天被这么多清华学生骂，虽然我很难过，虽然气得发抖，气得整夜没睡吃保心丸，但我依然喜欢清华。这个学校根本不需要是一个很具象的东西，也不怕有这些负面，因为它在我心中就是一个信仰。”\n“这个词太虚了，可你们知道那些清华的老教师几十年远赴边疆援建的时候，是靠什么在工作和生活吗？没有名利，没有生活，甚至没有姓名。当他们垂垂老去，站在讲台上的时候，讲起为祖国为人民奉献的事情的时候，眼睛是有那种不在乎功名利禄的光和使命感、信念感的。”\n“这就是我喜欢清华的理由，这个世界不完美，可能还污浊腐朽乱七八糟越来越烂，但是我会站起来，用我的方式，正直坦荡温柔的把这个世界变成我想要的样子。我喜欢有力量能贡献能在苦难中创造价值勇敢的人。”\n\n#### 5. 对个人权益的维护\n\n#### 5.1. 树洞的质疑应当拿出证据\n\n“你们提的问题，如果是能拿出证据公示，我一定会公示，但是如果是无厘头的无法证明真伪的事情，那我确实没有办法。证据公示之后，如果你们发现自己错了，麻烦做个人，发一条微博，或者去树洞说明是误会，现在已经弄清楚了，为自己之前的行为道个歉，这个事就算完了。没有人应该承受别人恶意泼的脏水。”\n  \n#### 5.2. 可能起诉部分骂人的同学\n\n“现在起，请各位骂我的同学谨慎用词，你们的每条的树洞、微博的评论私信，都可能成为未来被起诉的呈堂证供。”\n“树洞也是可以查出IP和手机信息的，现在是法制时代，技术也足够发达。来读大学的，都是成年人了，成年人有责任和义务对自己的一言一行负责。”\n“再说一下，我已经通报校方了，现在我们说出来的每句话每个字每条评论学校都是有人在看的，我们都做坦荡的人，做个担当的成年人，对自己的言行负责，有什么话好好说。”\n\n#### 6. 其他段落\n\n“从树洞来对线的同学，你们有疑问可以在评论里面提出来，但是作为回答你们的公平性，请你们把自己的学院学号都告诉我。可以私信我。我也绝对不会放出来。哪怕微博露个脸，我都当你们是有诚意了解事情真相的。我又不是你们，动不动就发动网暴人肉谩骂别人。\n\\\n“我没有锁任何评论，但是不关注我又想评论，那不就是直接要无端端要上来用脏话骂我吗？我真的也没有那个倾向，喜欢接受大家问候的脏话。我发清华的日常不丢脸，但这么些些全是清华的学生，这么骂脏话，真的很给清华丢脸。\n\\\n“还有让学校封我的号的，我的号有没有被封，主要取决于平台是不是学校开的，当然你们首先攻击谩骂说脏话的号可能会被封的，不要说脏话。\n\\\n“再者，我学的就是新闻传播，舆论场我不争，就被别人占了。作为校园自媒体分享分享日常，我真的不任何赚钱（除了那14块），我的内容纯粹就是日常生活所见所闻所想。在这种事情以前，我分享的所有学校的事情全部都是正向的，而这件事情上清华的学生确实做了很多负面的事情，而且就全是清华的学生做的。我也不能绕开这个事实。”\n\\\n“道理是这个道理，我就是不想把这个世界拱手让给我鄙视的人。”\n\\\n“当然，你可以不喜欢我，但是你没有权利封杀我。我也没有权利封杀你，我们有说话的权利，但是谁不能诬陷别人，也不能谩骂别人。我在别的平台上粉丝量级还是比这个大得多，我之所以选择在微博这个平台跟大家讲这个事情，就是希望我们能把事情在一个平台上讲清楚。”\n\\\n“我相信大部分人也只是有一些误会而已。沟通是个双向的过程，但我永远也叫不醒装睡和捂住耳朵的人。但是愿意沟通的，我们真的随时可以聊。 ”\n \\\n“根本就没有人能拯救你，除了你自己，造谣攻击和谩骂别人也不行，你只会感受到无尽的空虚和寂寞。今天再怎么被骂，我都没喷脏，我觉得我做到了。人生本来就是个战场，生活从来都是崎岖坎坷充满的折磨，欺负弱者的人，其实才是真正的懦夫。骂我的同学们，你们有没有想清楚自己究竟要的是什么呢？”\n“前几天我在紫操，看着夕阳里锻炼学生，刚好就想起之前看了个短视频，拍了一个篮球场打球的男孩，说这里都是我的后宫。我当时就在想，操场上的每一个学生，不是谁的子女，也不是谁的后宫，也不是谁的父母，这些学生都是自己，他们可以活成自己，为自己而活，不被任何身份束缚。”\n“今天我发现其实不是。我知道你们可能找不到自己。人不一定知道自己想要什么，但一定知道自己不想要什么。但一旦知道了自己想要什么生活，那就能忍受任何一种生活。可能你们还没有找到自己想要的生活。祝你们早日找到。”\n“但无论如何，自己悲惨的人生不应该用攻击别人来发泄。如果今天不是我，而是任何一个更加弱小承受能力更差的人，可能就会造成更多无法挽回的严重后果。校园暴力不能原谅，我记仇，而且我最讨厌不公平霸凌的事情，这些事我都记下了，你们也好自为之，后果自负。 ”\n\\\n“还有同学，一边说着对事不对人，说我做的事愧对清华的教育，一边又根本说不出来我具体有什么事做得不好。自己没觉得逻辑有问题吗？ ”\n“OK，无特殊情况不回复不解释了，到此为止。”\n", "timestamp": 1618544329, "type": "text", "url": ""}, {"cid": 1463998, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 287153, "reply_to": -1, "tag": null, "text": "😅", "timestamp": 1618544380, "type": "text", "url": ""}, {"cid": 1464002, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 287153, "reply_to": -1, "tag": null, "text": "你差不多得了", "timestamp": 1618544420, "type": "text", "url": ""}, {"cid": 1464009, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 287153, "reply_to": -1, "tag": null, "text": "cy", "timestamp": 1618544512, "type": "text", "url": ""}, {"cid": 1464015, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 287153, "reply_to": -1, "tag": null, "text": "cy", "timestamp": 1618544604, "type": "text", "url": ""}, {"cid": 1464018, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 287153, "reply_to": -1, "tag": null, "text": "花费时间精力去把💩的成分搞清楚，真的值得吗", "timestamp": 1618544660, "type": "text", "url": ""}, {"cid": 1464034, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Hans: 愿意聆听和自己观点不一样的声音应该是一种基本的素质。qhxym愿意聆听清华同学的声音。清华同学的写的文章、提的质疑，她都有过回应。如果我们拒绝聆听她的声音，那岂不是连她都不如？", "timestamp": 1618544867, "type": "text", "url": ""}, {"cid": 1464123, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re 洞主: 为dz点赞！", "timestamp": 1618545818, "type": "text", "url": ""}, {"cid": 1464136, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Jason", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re 洞主: 赞", "timestamp": 1618545972, "type": "text", "url": ""}, {"cid": 1464156, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Kate", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re 洞主: 赞\n", "timestamp": 1618546164, "type": "text", "url": ""}, {"cid": 1464340, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re : 赞", "timestamp": 1618548021, "type": "text", "url": ""}, {"cid": 1464564, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Louis", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re 洞主: 赞", "timestamp": 1618550013, "type": "text", "url": ""}, {"cid": 1464586, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Margaret", "pid": 287153, "reply_to": -1, "tag": null, "text": "赞", "timestamp": 1618550138, "type": "text", "url": ""}, {"cid": 1464782, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Nathan", "pid": 287153, "reply_to": -1, "tag": null, "text": "其实她说的都有道理\n但大家也不是觉得她做了什么伤天害理的事情，只是不喜欢她而已，这种不喜欢，她说再多也没用啊", "timestamp": 1618552403, "type": "text", "url": ""}, {"cid": 1464931, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Olivia", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Nathan: 只是不喜欢就能把厌恶发泄在一个人身上？怪不得外界说我们清华人过分优越了，这不是奇怪的优越感吗？？？", "timestamp": 1618554243, "type": "text", "url": ""}, {"cid": 1464951, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Paul", "pid": 287153, "reply_to": -1, "tag": null, "text": "我甚至有点被圈粉了", "timestamp": 1618554603, "type": "text", "url": ""}, {"cid": 1464953, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Queen", "pid": 287153, "reply_to": -1, "tag": null, "text": "我不支持谁，但是人身攻击小姨妈的人我都想骂一句。", "timestamp": 1618554634, "type": "text", "url": ""}, {"cid": 1465571, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Richard", "pid": 287153, "reply_to": -1, "tag": null, "text": "cy", "timestamp": 1618561576, "type": "text", "url": ""}, {"cid": 1465838, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Susan", "pid": 287153, "reply_to": -1, "tag": null, "text": "这件事上，比起小姨妈做的事情，那些恶毒人身攻击的人，显然更加恶臭。", "timestamp": 1618564145, "type": "text", "url": ""}, {"cid": 1465926, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Thomas", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Olivia: 那可真对不起就是这样呢，反思自己什么个成分吧", "timestamp": 1618564793, "type": "text", "url": ""}, {"cid": 1465929, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Thomas", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Susan: 确实", "timestamp": 1618564821, "type": "text", "url": ""}, {"cid": 1465937, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Thomas", "pid": 287153, "reply_to": -1, "tag": null, "text": "u1s1对树洞的评价挺在理的", "timestamp": 1618564843, "type": "text", "url": ""}, {"cid": 1466471, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Uma", "pid": 287153, "reply_to": -1, "tag": null, "text": "大部分内容还是合理的，但是对马拉松的回应明显不足。\n大家最早对她的反感就是来自马拉松事件，部分同学过于偏激肯定不对，但是大家或多或少肯定会反感。既然是分享校园生活，借衣服拍照为什么不在微博大大方方说出来呢？而是“圆了没跑过马拉松的遗憾”（记不清了，大意如此），你可以说借你衣服的同学没有意见，但接受你信息的微博公众呢？你觉得他们不会认为这是欺骗吗？他们不会或多或少觉得反感吗？", "timestamp": 1618569726, "type": "text", "url": ""}, {"cid": 1466473, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Vivian", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re 洞主: 支持！", "timestamp": 1618569733, "type": "text", "url": ""}, {"cid": 1466754, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Winnie", "pid": 287153, "reply_to": -1, "tag": null, "text": "同意UMA！没跑马拉松拍什么照？想圆梦自己跑去。我想圆一次考100分的梦，把自己卷子从61分改成100分，您怎么看？", "timestamp": 1618572605, "type": "text", "url": ""}, {"cid": 1467132, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Xander", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Uma: 说的好！", "timestamp": 1618575882, "type": "text", "url": ""}, {"cid": 1467267, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Yasmine", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Queen: 清华小姨妈骂的我也都记住了。她绝不无辜", "timestamp": 1618577342, "type": "text", "url": ""}, {"cid": 1468780, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Zach", "pid": 287153, "reply_to": -1, "tag": null, "text": "虚荣也要名副其实", "timestamp": 1618593443, "type": "text", "url": ""}, {"cid": 1469141, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Angry Alice", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Uma: 但是这其实不是大问题，性质远不如某些同学对她年龄羞辱和学历歧视的性质恶劣", "timestamp": 1618622397, "type": "text", "url": ""}, {"cid": 1469175, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Angry Bob", "pid": 287153, "reply_to": -1, "tag": null, "text": "咱讨厌的 是又当又立呗", "timestamp": 1618622978, "type": "text", "url": ""}, {"cid": 1469593, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Angry Alice", "pid": 287153, "reply_to": -1, "tag": null, "text": "Re Angry Bob: 网暴的恶劣程度应该不比又当又立低吧？", "timestamp": 1618629666, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 51, "pid": 287153, "reply": 35, "tag": null, "text": "**课代表来了：清华小姨妈近日微博观点梳理**\n\n（长文预警，正文见评论）", "timestamp": 1618544293, "type": "text", "updated_at": 1618629667, "url": "", "vote": {}}}