{"code": 0, "data": [{"cid": 46140, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re : 刚开始的时候厂狗的好可谓是无微不至，是那种自己只有100块钱但是会给你花98然后留两块钱自己坐公交回家的好。发语音的时候听到你声音里带着嘶哑，第二天就能买一盒金嗓子喉片站在你家门口。姨妈期记得比你还要清楚，会提前买好红糖姜茶跟卫生巾提醒你。一起出门的时候永远站在马路那边，去任何地方吃饭都会在你坐下之前帮你拉开椅子。\n\n我不否认即使在我知道厂狗不帅不高也没有钱还欠了一大屁股债的情况下，我还是心动了。虽然有的时候他会说一些让我觉得莫名其妙的话，什么成了，嚯嚯嚯，你说是就是吧，安排等等的，当时我也只是觉得这人真有趣，讲话真有意思。谁知道后来就进入了抽象这万劫不复的深渊。\n\n在厂狗的强烈攻势下，我败下阵来，决心要跟他好好在一起，甚至可笑的想好了天长地久。热恋期的前三个月甜蜜又有趣，他会跟我科普抽象工作室的由来，一起躺着看保安跟劳改的视频然后两个人一起笑一起讨论，呜呜喳喳的一天就这么过去了。对于当时的我来说，只觉得这些人有趣，东西又有节目效果，看看也无妨，直到后来我慢慢说话一开口就是nmsl，嚯嚯嚯的时候，我才觉得自己变得有些不一样了。", "timestamp": 1593160415, "type": "text", "url": ""}, {"cid": 46142, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 7631, "reply_to": -1, "tag": null, "text": "抽象代数？", "timestamp": 1593160431, "type": "text", "url": ""}, {"cid": 46143, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re 洞主: 热恋期过后因为各种各样的原因就爆发了无休止的争吵。明明兜比脸还干净，还好面子要在朋友圈的微商那里买fake穿，当我指责他让他节约的时候，他说“这就是狗粉丝啊，可以没钱，不能不潮”。\n\n最穷的那段时间，跟他一起出去恰饭，他说他请客的时候，我只敢说我想恰一碗兰州拉面，甚至连牛肉都不敢加。我说我请客的时候，他说要恰海底捞韩宫宴半秋山了。那段时间每个月的10号之前要帮他还花呗还信用卡，我逃课在外面做兼职打电话，一天一百块钱打三百个电话为了帮他把钱凑齐能还上钱。就这样纠缠了一年之久，2018年的春节，我去他家见了他家里人，虽然看的出来他妈对我不满意，我还是讪笑着给他家送了又是酒又是烟的。\n\n他是一个什么样的人呢？就是狗粉丝所有的恶习 自私 喜欢吹牛批 带孝子 好恰懒做 混恰等死他都有。是一个正儿八经抽象到骨子里的人。那个时候的我差不多算是半个嗨粉了，我一直以为他所表现出来的一切性格缺陷都是源自于他接触了抽象，而他说的一些看起来有些反社会的言论也只是口嗨的抽象话罢了。", "timestamp": 1593160438, "type": "text", "url": ""}, {"cid": 46146, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 7631, "reply_to": -1, "tag": null, "text": "虎扑既视感", "timestamp": 1593160457, "type": "text", "url": ""}, {"cid": 46147, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re 洞主: 但是在一起的时间越久，他暴露出来的就越多，不止一次无比认真的告诉我，他希望他妈能早点死，这样他家的房子还有他妈的钱就是他的了。\n\n后来强行让我在各种社交软件上用自己的照片钓舔狗然后嘴臭他们为乐，甚至让我在修车吧发帖记录我每天的生活，说这样比较有节目效果。\n\n今年的四月份，我实在受不了这种病态的感情以后，态度强硬的跟他提出了分手，他威胁我说如果分手就去贴吧发帖说我出轨让带哥们都来轰炸我是个母狗。我说无所谓，我对网上的这种事情本来就不是特别在乎，他反而又态度软下来，跪在我面前求我说他再也不当狗粉丝了，从此以后会跟我好好在一起。我说这跟你是不是狗粉丝没有任何关系，不要自己有什么问题就推给狗粉丝。他只是哭着求我不要离开他。\n\n我心软下来还是和好了，后来平静了一段日子，让他换了工作，他从厂狗变成了一个卖电器的销售。在海尔店里做销售的时候，他认识了一个跟他年纪相仿的女孩子，从那个时候开始，手机不让我看，在一起的时候频繁的心不在焉，我再次提出了分手，他欣然接受。", "timestamp": 1593160462, "type": "text", "url": ""}, {"cid": 46151, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re 洞主: 分手后的一个星期左右，我用菜鸟裹裹看到了他买了一套情侣装的物流信息，然后后知后觉的知道自己被绿了。我心有不甘，打电话过去问他的时候，他说“我不想跟一个女嗨粉在一起，每天说些批没有营养的抽象话，我想要一段健康的感情，而且，我现在喜欢漂亮的。”\n\n言至此，我觉得讽刺又搞笑，我不止一次的听着阿拉梅的《不要把抽象带进生活》告诉我自己不要闪躲，感受这个世界真实的黑和灰。然而分手以后，我好像活得真的像个混恰等死的狗粉丝，毕业随便找了一份工作随便上上班，没事就在探探积木贴吧上钓舔狗然后嘴臭他们死妈。\n", "timestamp": 1593160474, "type": "text", "url": ""}, {"cid": 46153, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re 洞主: 因为他，我放弃了本来属于我的很多东西，包括我的朋友我的生活圈子，他们不懂抽象，不理解我发的一些朋友圈说的一些抽象话，也不明白我为什么跟个哈批一样整天看不惯这个嘴臭那个。当我想做回那个没有认识过厂狗也没有接触过抽象那个时候的我时，我发现抽象真的就像个旋涡一样，当你顺着这些梗一圈一圈的走进去后，你便再也没有办法顺着原来的轨迹一圈一圈的绕出来了。\n\n现在我一个人在武汉这座城市坚强又孤独的活着，一个人租了一间房买了一辆小电瓶车养了一只猫，每天三点一线，尽量不在现实生活中说嚯嚯嚯跟你说你妈呢。希望所有的带哥，都能在不久的将来拥有属于自己的小橡皮，也不要把抽象带入生活。", "timestamp": 1593160482, "type": "text", "url": ""}, {"cid": 46182, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 7631, "reply_to": -1, "tag": null, "text": "Re 洞主: 厂狗  是什么意思", "timestamp": 1593160692, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 7631, "reply": 8, "tag": null, "text": "2017年的一月在初中同学的生日聚会上我遇到了厂狗，那个时候的厂狗穿着300块钱打折淘来的gxg跟一双fake华莱士，每个月拿着两千左右的薪水，信用卡跟马云那里欠了3个。在我唱完一首小幸运后找我要了vx，从此以后我开始接触这该死的抽象。", "timestamp": 1593160394, "type": "text", "updated_at": 1606782586, "url": "", "vote": {}}}