{"code": 0, "data": [{"cid": 2940256, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "一、陈独秀问题\n一九四九年以后，官方对陈独秀是基本上否定的。除了给他扣上右倾机会主义和右倾投降主义的帽子以外，对他在新文化运动当中的作用都从来不提，从来不讲他一九一五年创办《青年杂志》（后来改为《新青年》），他在新文化运动中的作用从来不反映。只讲李大钊、毛泽东，李大钊的作用当然重要。最早提出陈独秀问题是在一九七九年。一九七九年、一九八〇年发了一些文章，重新肯定陈独秀在新文化运动当中的作用。\n陈独秀一共有四顶帽子——叛徒、汉奸、右倾机会主义和右倾投降主义。八十年代中期，首先摘掉的是“汉奸”的帽子。“汉奸”的帽子最早见于一九三六年二月份的《救国时报》，有人说“中国的托派是拿着日本人津贴的汉奸”（但是没点陈独秀的名字）。十月份，伍平在《救国时报》发表文章，说“陈独秀就是拿着日本津贴的汉奸”（伍平是谁？我不清楚）。《解放》周刊、《群众》周刊和《新华日报》也发表了一些文章。最厉害的是康生在一九三八年一月份的《解放》周刊发表的文章《铲除日寇侦探民族公敌的托洛斯基匪徒》，这篇文章有两万多字，是针对陈独秀写的。该文实际上是根据苏联的肃托精神来的，因为当时苏联正在公审托洛斯基分子拉迪克。文章前一部分讲苏联的托洛斯基分子，后一部分讲中国的托洛斯基分子。康生文章的依据就是一九三六年伍平的文章。开始陈独秀没说话，武汉大学校长王星拱等八人联名质问《新华日报》和《群众周刊》，说你们有什么根据说“陈独秀是拿着日本人津贴的汉奸”？这个事闹得中共很被动。《新华日报》还不认错，发了一篇短评，毫不讲道理地说陈独秀就是汉奸。后来陈独秀自己要诉诸法律了，周恩来委托徐特立去做陈独秀的工作，才平息了这件事情。研究者根据文献材料，把陈独秀“汉奸”的帽子给摘掉了。事实上，不仅说陈“汉奸”毫无根据、子虚乌有，而且相反的，陈独秀发表了许多关于抗日的言论和主张。《毛选》原来的版本在《论反对日本帝国主义的策略》中有一个注释，原来的注释说托陈取消派是说托洛斯基分子、汉奸，一九八六年出版的《毛泽东著作选读》，那个注释改了，就是原来托陈取消派是日本汉奸，是根据苏联审判托洛斯基分子的错误结论得出来的，等于就给翻过来了，这顶帽子就给摘掉了。", "timestamp": 1636905301, "type": "text", "url": ""}, {"cid": 2940261, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "剩下的两顶帽子就是“右倾机会主义”和“右倾投降主义”。这两顶帽子摘得非常艰难，从八十年代中期一直摘到现在，笔墨官司打得非常多，为此成立了陈独秀研究会。陈独秀研究会影响很大，自动参会的人每年都在增加，这个研究会包括相当一批研究党史的人，大家纷纷为摘掉陈独秀最后两顶帽子打笔墨官司。陈独秀研究会还办了一个内部的刊物，前年被取缔了。\n最近几年，学术界关于陈独秀的研究突破更多，这是由于苏联的档案大量被解密，国际共运的档案大量被披露。过去给陈独秀扣帽子的时候，说陈实行“右倾投降主义”，向国民党新右派让步，比方说国民党二大、中山舰事件、整理党务案，这叫三大让步。其实这些事件的经过非常复杂，共产国际及其代表、联共中央及其顾问在其中起了关键性作用。有研究者统计，从一九二四年国民党一大召开（国共合作开始），一直到一九二七年国共分裂，在这三年多的时间里，仅联共中央政治局召开的关于中国革命问题的会议就有一百二十二次，联共中央发布的关于中国革命问题的决定、指示达七百三十八个，这还不包括共产国际执委会的文件和会议。这表明，原来加在陈独秀头上的所谓向国民党新右派退让的政策和主张，其实来自共产国际、联共中央、苏联顾问、共产国际代表，而不是陈独秀自己的主张，相反，陈独秀跟共产国际一直有不同的看法。所以一些研究者认为给陈独秀扣上这两顶帽子毫无道理。中共中央党史研究室在二〇〇一年出版的《中国共产党简史》中给陈独秀摘掉了一顶帽子——右倾投降主义，保留了一顶——右倾机会主义。但仍有研究者强烈批评这部《简史》：为什么还给陈独秀戴“右倾机会主义”的帽子？二〇〇二年出版的中共中央党史研究室编著的《中国共产党历史》第一卷的修订本，还是保留了“右倾机会主义”的帽子。但是有些研究者已经把它摘掉了，在他们编写的中共历史著作中，已经不再说陈独秀是“右倾投降主义”，连“右倾机会主义”都不提了。这个笔墨官司没完，现在还在打。\n陈独秀研究步履艰难，一波三折，恐怕跟意识形态主管部门以及主管意识形态的领导人有关。八十年代出了《陈独秀文章选编》（上、下两卷），一九八三年《中共党史资料》第一期发表了陈独秀《金粉泪》五十六首（在南京监狱写的诗）。有关领导人就警告说“对陈独秀的宣传不要过分”，一九八三年“清污”时，党史界的精神污染列为第一号的就是这两件事，说为陈独秀评功、摆好、翻案。        \n陈独秀研究会除了研究陈独秀问题外，对当代中国历史包括现实政治和社会有很多尖锐的议论。它有个内部刊物，很多人在公开的媒体发表不了的，都在那里发，针砭时弊的言论很多，后来还上了网。这就触怒了某些人，这恐怕是这个研究会被撤消的关键原因。\n陈独秀研究还有一个更重要的方面，就是陈独秀晚年政治思想的研究。陈独秀晚年对斯大林模式的反思，非常深刻。一些研究者已经做了不少研究，并且发表了若干文章和著作。不过，同对陈独秀早期的研究相比，这个方面的研究还显得薄弱。\n陈独秀到现在为止不能平反，有人说是中共历史上第一大冤案、最大的冤案。举一个例子，北京皇城根遗址公园有一座五四新文化运动浮雕，是上个世纪九十年代末建的。最上面正中的两个大头像是毛泽东和李大钊，下面是两个稍小的蔡元培、鲁迅头像，最下面是卖国贼曹汝霖、章宗祥，整个浮雕竟没有五四新文化运动的旗手、“五四运动的总司令”陈独秀！中国社会科学院近代史研究所的研究员陈铁健先生专门写过一篇文章，他断定，这个用不锈钢制成的浮雕寿命长不了。因为它根本违背历史事实，而近乎于对历史的嘲弄和造伪。这些年来，学术界的研究实际上已经大大地突破了官方的界限。研究者还在不断发表著述，争取最后摘掉陈独秀的右倾机会主义帽子，为他彻底平反。当然，不同意见、不同看法的争论也还在继续。", "timestamp": 1636905313, "type": "text", "url": ""}, {"cid": 2940264, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "二、富田事变和苏区肃反问题\n对富田事件的研究并不算晚，上个世纪七十年代末以来，有的研究者就开始探讨，江西的戴向青教授最为突出。近些年来，一些研究者仍在为此做出努力。有的在中央苏区历史的著述中作了详尽、细密的梳理，有的在专业刊物（如《百年潮》、《炎黄春秋》）上发表文章。这里简单介绍这些著述的有关成果。\n富田事变的经过是：一九三〇年九月红一方面军打吉安，破获了国民党江西省党部一部分材料，其中一部分是AB团档案，牵扯到江西省行委和赣西南特委。当时在苏区已经有一些反特、肃托的呼声，红一方面军总前委（书记毛泽东）派政治保卫处的处长李韶九带了一个连的人，到当时江西省行委的所在地富田抓人，让他们交待谁是AB团，手段非常残酷。严刑之下，交待出来一二百人。接着继续抓人，事态越来越扩大，导致红二十军哗变，喊出口号：“打倒毛泽东，拥护朱（德）、彭（德怀）、黄（公略）。”他们认为主要就是毛泽东干的，毛是许克祥第二。宣布脱离一方面军。这就是富田事变。\n富田事变发生后，事变领导人认为他们的这些做法有些过分，所以派段良弼去上海向临时中央任弼时、王稼祥、顾作霖汇报，一方面检讨自己，一方面说明红一方面军总前委在事情的处理上有问题。因为他们已经不相信红一方面军了，红一方面军总前委认为他们是反革命暴动。苏区中央局的看法和红一方面军不一样， 项英认为这件事情两方面都有错，主张按照党内矛盾处理。段良弼到了上海以后发现有问题，从此消失。任弼时、王稼祥、顾作霖组成一个中央代表团去处理这个事情，他们撤消了项英的苏区中央局书记的职务，直接处理富田事变。首先把事变的领导人都逮捕，第一个枪毙的就是刘敌，紧接着就把其余二十多个人都枪毙了。然后把红二十军从前方调到后方，包围了全部排以上的干部七八百人，包括军长全部杀害（只有两个人逃脱。一个是一七二团副官叫谢象晃，后来当了江西省民政厅厅长，八十年代当过江西省人大常委会副主任。还有一个是排长叫刘守英，后来当过八路军团长，在百团大战中牺牲了）。红二十军番号从此取消。此后就开始在各根据地大规模肃反，结果杀了“AB团”七万多人、“社会民主党”六千二百人、“改组派”两万多人。\n最早关注这个历史问题的是江西省委党校教员戴向青教授。“文革”前他在赣南老区搞调查，发现老区人没有不知道AB团的。从一九七九年底开始，他和同事一起到赣南收集材料，走访调查，发现这是一个冤案、错案，并且发表了文章，引起很大反响。此后，关于富田事变的争论得非常激烈，一种观点是维持原案，认定事变是反革命事件；另一种观点则认为完全是个冤案。\n八十年代初，戴向青被选为全国党史研究会理事，有机会接近研究会顾问萧克，将自己的文章送给萧克指正。萧克赞同戴向青的看法，他当年就在中央苏区，亲身经历过历史，非常清楚这个事情。他认为江西富田事件和苏区肃反的问题必须要澄清。事情终于引起中央最高层的注意，胡耀邦明确说，这个问题该解决了。一九八六年六月，中央责成当时中央党史资料征集委员会主任冯文彬和副主任马石江，到湖南、江西调查，专门调查“富田事件”问题。这个工作做了大概有好几个月，整理出AB团和富田事变两个材料，上报中央领导人。一九八七年，中共中央召开中央组织部、公安部、民政部、中央党史研究室、中央党史资料征集委员会等相关部门负责人座谈会，同意上报材料的观点，认为这桩延误多年的大案应该澄清，并由中央党史资料征集委员会起草给中央党史工作领导小组的报告。\n一九八八年，中央组织部组织了一个富田事变复核小组，以原中组部部长陈野苹为首，又查阅大量材料，把当年段良弼给临时中央的报告都找出来了。这个报告非常关键，叙述了整个“富田事件”的来龙去脉，也证明段良弼和刘敌等根本不是“AB团”。一九八九年春夏，复核小组将平反文件上报中央。但是，到现在为止，一直没有结果。\n一九九一年，中共中央党史研究室编写出版的《中国共产党历史》上卷有一个新说法：肃清“AB团”和“社会民主党”的斗争，是严重臆测和逼供信的产物，混淆了敌我，造成了许多冤、假、错案。各个根据地的肃反，都程度不同地犯了扩大化的错误，给革命事业造成严重危害。这算是某种程度的平反。但是学术界对此并不满足，因为任何一个冤案、假案、错案的平反，都应该有中央的正式文件，而这样的文件因为某些人的干预迄今没有。", "timestamp": 1636905331, "type": "text", "url": ""}, {"cid": 2940268, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "三、长征中“武力解决”的密电问题\n一九三五年，红一、四方面军长征在懋功会师以后，对两军战略方向出现分歧。张国焘主张向西退却到新疆、青海、西康等地，周恩来、毛泽东主张北上。随后召开的两河口政治局会议决定红军向北进攻，张国焘勉强同意。八月，红军总部决定将一、四方面军进行混合编队，分成左右两路军。朱德、张国焘、刘伯承率领左路军行动，毛泽东、张闻天、周恩来等中央领导人随右路军行动。一九三五年九月九日晚上（实际是十日凌晨两点），发生了一个很大的事件，就是右路军中一方面军的红一军、红三军和军委纵队突然转移，先行北上，脱开了右路军中的四方面军部队（右路军的四方面军领导人是陈昌浩和徐向前）。一、四方面军还差点交火，后来徐向前说了一句“哪有红军打红军的道理”，才没有打起来。\n原因是什么？长期以来的说法是：这天晚上，右路军的作战科长吕黎平，接到了来自张国焘的一封密电，密电劝右路军毛（泽东）、周（恩来）、张（闻天）南下，“若执迷不悟，坚持北进，则以武力解决之”。吕黎平拿到这个电报以后，就给了叶剑英。叶剑英把它抄在了一个烟盒上，然后向毛报告。毛泽东等决定晚上迅速开拔。几十年来都是这个说法。代表性的文章有一九七九年五月一日吕黎平发表的回忆文章《严峻的时刻》。\n国防大学教员王年一教授在研究红四方面军战史的过程中，查阅了大量的档案，一九八一年十二月在革命博物馆的《党史研究资料》发表了一篇文章，对这个长期流行的说法第一次提出质疑。他的理由是：第一，至今没有找不到“武力解决”的密电原文。第二，中央批评张国焘的一系列相关文献中，均无此记载。第三，如果有这样的电文，了解情况的人当会述及，但是斯诺的《西行漫记》、刘伯承的《回顾长征》这类著述都没有提到此事。\n王年一的文章一发表，引起研究者注意，也引来当事人批评。吕黎平发表文章，仍旧坚持原来的说法。王年一在一九八二年六月的《党史研究资料》再次发表文章，重申自己的质疑。除了原来的理由外，文章还增加了几点理由：一是原红军总部三局局长兼左路军电台台长宋侃夫、原右路军电台台长王子纲均回忆，凡是张国焘发出的电报或收到的电报，无论指定人译成或亲译的，都要经过他们，但是他们从来没有见过所谓“武力解决”的电报。二是毛泽东称赞叶剑英“诸葛一生唯谨慎，吕端大事不糊涂”，是一九六二年九月二十四日中共八届十中全会开幕时讲的。毛泽东原话是这样说的：叶剑英同志搞了部著作，很尖锐，大关节是不糊涂的；接着毛对叶剑英说，我送你两句话，“诸葛一生唯谨慎，吕端大事不糊涂。”这里毛讲的是叶剑英写了一部著作，与密电问题无关。什么著作呢？后来，国防大学教员朱玉教授、王年一教授发表文章说清楚了。一九五九年中央军委扩大会批判彭德怀，这部著作其实是根据会议精神写的一篇文章，发给高级干部阅读。但是，长期以来以讹传讹。\n这个笔墨官司从此打了多年。一九八六年十月，纪念红军长征五十周年，范硕（军科院研究员）发表了文章又谈密电问题。文章发表后，引起一些四方面军老人不满。李先念去见邓小平，谈及此事。邓听说后很不高兴，嘱咐秘书查这是谁写的文章。并说，几十年前的事，公开争论干什么？当时，这个事算是平息了，但是事情并没有完。\n二〇〇三年第十一期、第十二期和二〇〇四年第一期《中华儿女》，连载范硕的长篇文章《红军长征中的“密电事件”揭密》，论证有“武力解决”的电报，引用了大量的回忆录。而且指责说某些别有用心的人企图为张国焘翻案。\n朱玉、王年一在今年第六期的《西北大学学报》发长篇文章《也谈红军长征中的“密电”问题》，反驳范硕。朱玉、王年一认为指责别人想“翻案”，总得有“案”；如果确有其“案”，肯定会记载在有关的决议或历史文件里。但是，第一，反复查阅中央档案馆、军委档案馆的有关历史档案，始终找不到载有“武力解决”中央字样的电文。第二，从一系列文献中，同样可以断定没有这样的电文。认为有“武力解决”密电的研究者，主要依据是个人回忆，朱、王的文章对这些回忆，特别是对同这个电报直接接触的六人（张国焘、陈昌浩、朱德、徐向前、叶剑英、毛泽东）的回忆，逐一做了分析。比如毛泽东的回忆有两处，一处是一九三七年三月二十日在中共中央政治局会议清算“国焘路线”时毛泽东的发言，毛说叶剑英将密电偷来给他们看，电文上说，“南下，彻底开展党内斗争”；还有一处是一九七一年八月二十八日毛泽东在长沙同韦国清、丁盛、刘兴元等人的谈话，说张国焘打电报给陈昌浩、徐向前，坚决南下，否则彻底解决。前一个发言说张国焘电文“南下，彻底开展党内斗争”，意思是张叫部队南下，南下后再“彻底开展党内斗争”，而不是就地“武力解决”。“彻底开展党内斗争”与“反右”、“反倾向”、“开展路线斗争”一类的话。都是当时流行的党内斗争的布尔什维克语言，与“肃反”、“武力解决”不是一码事。后一个谈话说“坚决南下，否则彻底解决”，性质就变了，变成中央如不同意南下，徐、陈和四方面军就要当地“解决”中央，“俘虏”中央，即是要动武。事实上并非如此，徐、陈既没有动武的任何军事部署，且在中央率军北上出走后，又严令禁止部队追击。可见，后面的谈话，与前者的发言出入甚大，与事实也相去甚远。\n所谓“武力解决”的密电问题，迄今仍争论不休，成为一九四九年以前的中共历史和军史研究的一个难点。", "timestamp": 1636905348, "type": "text", "url": ""}, {"cid": 2940270, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "四、西路军问题\n一九三六年十月，红军三个方面军在甘肃会宁会师以后，中央军委有一个《十月份作战纲领》，提出了宁夏战役计划。这里面有一个背景，三个方面军会师以后，有一个总的行动方向，就是按照联共中央的意思打通国际路线，让红军到外蒙和新疆建立根据地，毗邻苏联，在西北造成一个抗日局面。苏联的战略重点在欧洲，无暇东顾。斯大林的意愿是，苏联远东地区不受到日本人的威胁，希望中国的红军牵制日本从东方进攻苏联，而中国红军也可以通过这条途径，从苏联取得物资援助。为什么要北上？就是这个意图。要打通国际路线，当时的说法就是要“打通远方”。宁夏战役计划实际上就是要实现这个意图，所以，当时的方向是宁夏不是陕北，准备到宁夏去，就是准备过河。但是，这个时候蒋介石也在调动军队，想在黄河以东把红军全部解决了。\n十月份，红四方面军的红九军、红三十军再加上红一方面军的红五军，连同四方面军军部，先过了黄河。国民党调集兵力赶往堵截，原准备渡河的红三十一军南下阻击，终因敌众我寡，被敌军切断黄河，未能渡过黄河。过了黄河的三个军一共二万一千八百人，成了孤军。开始还让他们继续执行宁夏战役计划，西北是马家军的天下，马家军有正规军三万，民团八万，一共是十一万，敌我力量悬殊，根本没法完成宁夏战役计划。十一月份，中央军委就提出改变原来的作战计划，组成西路军，让他们西征，以一年为期，在河西走廊建立根据地，这才是西征的开始。最后整个西路军全部失败。从一九三六年十一月到一九三七年四月，陈云和滕代远到星星峡去接西路军的时候，二万一千八百多人只剩下四百多人。事情的经过大致就是这样，但是西路军浴血征战、兵败河西，长期以来却被作为张国焘逃跑主义路线破产的一个标志。《毛泽东选集》的《中国革命战争的战略问题》及其注释就是这么说的，各种中共历史教科书当然也是这样说的。\n八十年代，研究者对这一历史结论提出疑问，国防大学教员朱玉教授、丛进教授最早写了文章。长期以来，把“打通国际路线”作为张国焘“逃跑主义”的产物，认为这个口号与中共中央、中央军委的战略背道而驰，这种说法与事实不符。大量文献档案表明，“打通国际路线”是中共中央整个战略部署的主要环节之一，而不能与张国焘“逃跑主义”路线划等号。因此，河西部队从北进执行宁夏战役计划，到改为西进执行打通新疆的任务，完全是执行中共中央战略计划的结果，是执行中共中央、中央军委的方针、部署、指示，而不是执行张国焘的“西进计划”。毛泽东写《中国革命战争的战略问题》是一九三六年十二月，这时西路军还没有失败，中共中央也没有清算张国焘路线，怎么会有关于西路军失败的内容呢？显然，这是后来对稿子整理补充时所加。", "timestamp": 1636905358, "type": "text", "url": ""}, {"cid": 2940272, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "至于西路军的失败，也谈不上是张国焘“逃跑主义”路线的结果，原因非常复杂。徐向前在回忆中作了多方面分析：一是西路军担负的任务飘忽不定，变化多端，大大超出应有限度，这是导致失利的根本原因；二是敌强我弱，西路军远离根据地，孤军深入敌军腹地，且旷日持久，进不能进，退不能退，左右回旋不好回旋，企图援应没有援应，丧失了作战主动权；三是战场指挥缺乏机断专行，一方面上级统得过死，没有给战场最高指挥官以应有的自由权，另一方面西路军一把手陈昌浩思想上有包袱，患得患失，当断不断。中央军委要求在河西走廊建立根据地，而在河西走廊建根据地缺乏起码的客观条件，河西走廊这个地方一无好的地形，二无群众基础，更谈不上武器弹药的接济，一个狭长的地带，四周是荒漠，根本无法建立根据地；西路军最高领导人陈昌浩不能灵活执行军委指示，从长征中违背中央决定、极力主张南下的一个极端，跳到机械执行中央指示、不敢越雷池一步的另一个极端。举一个倪家营子战斗的例子，是一个最惨的例子：西路军在倪家营子同马家军血战二十多天，终于突围出来了，但是陈昌浩提出要重返倪家营子，在那里建立根据地，因为这是中央的指示。徐向前同陈昌浩激烈争论，最后不得不服从陈的命令。结果部队又回到了倪家营子，再度被马家军包围，待第二次突围出来时，西路军就剩下三千多人了。\n一九八〇年，朱玉将文章《“西路军”疑》报送邓小平，邓小平批转李先念研究。一九八三年二月，李先念写了《关于西路军历史上几个问题的说明》的报告，给了陈云。陈云同意李先念的说明，让他把这个说明送中央党史研究室，并送中央档案馆存档，请邓小平批转中央常委，邓小平批了两句话：“赞同这个说明，同意全件存档”。\n关于西路军的问题，党史界争论很大，相关研究几经风波。中国革命博物馆的《党史研究资料》一九八三年第九期发表了朱玉、丛进的一组关于西路军问题的文章，引起高层指责，有关部门下令收回这一期刊物。有一种观点仍然认为，西路军和西征就是张国焘“逃跑主义”的产物。一九八五年解放军出版社出版了徐向前的回忆录《历史的回顾》中册，其中专门有一章详细回顾红军西路军西征的历史，还了西路军历史的本来面目。中国社会科学院近代史研究所研究员陈铁健先生写了《论西路军》的长篇读书笔记，在国内最权威的史学杂志《历史研究》发表，再度引起反响。不料，又一次受到官方高层的严厉指责，以致于《历史研究》不得不从此停发有关中共历史研究的文章。在中共执政的国度里，学术刊物难以发表中共历史研究的文章，这不能不说是对现实政治的讽刺。此后，关于西路军和西征历史的研究一度沉寂。直到一九九一年中共中央党史研究室编写的《中国共产党历史》上卷出版，有人写西路军是“奉命过河”。李先念看到后给中央党史领导小组写信，质问“奉命，奉命，奉谁的命？”几万册全部印好的书将那一页全部撕去，改成“根据中革军委命令”，重新排印。这算是给研究西路军和西征历史开了一道缝。\n二〇〇四年，中央电视台播映电视文献片《李先念》，其中第二集《血染祁连》，把西路军的来龙去脉介绍得非常清楚，对西路军的历史作了全面和客观的反映。不久，香港凤凰电视台也连续五次访谈西路军的问题。\n当然，到现在为止，学术界实际上还是有不同的看法，有些研究者认为西路军的失败，除了上述原因外，西路军本身也有问题，在处理建立河西走廊根据地的问题上也有失误。", "timestamp": 1636905372, "type": "text", "url": ""}, {"cid": 2940275, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "五、延安整风和“抢救运动”问题\n这个问题应该说九十年代以来突破比较大。其中一个最重要的标志，就是二〇〇二年香港中文大学出版了高华教授写的《红太阳是怎样升起的——延安整风运动的来龙去脉》，这本书可以说是关于延安整风最翔实的著作。全部材料都是来源于公开的文献、回忆、著述，没有内部档案。它的核心观点，就是延安整风是毛泽东亲自领导的中共党内第一次大规模政治运动，他在延安整风中运用他所创造的思想改造和审干、肃反两种手段，彻底转换了中共的“俄化”气质，重建了以毛泽东为最高权威的上层结构，其间所产生的一系列概念、范式，在一九四九年以后改变了亿万中国人的生活和命运。\n跟这个问题有联系的是“抢救运动”，八十年代以来，学术界作了一些研究，但是都不深入，而且几乎都把帐记在了康生的头上。有研究者提出，康生对“抢救运动”负有不可推脱的重要责任，但毛泽东是中共中央领导人，而且是整风运动的领导人，难道对此没有责任吗？有研究者指出，在这一点上，主流意识形态是不能突破的，极力把康和毛摘开，相反去强调“抢救运动”后期毛“发现了问题”，使得运动及时刹车。二〇〇三年，中央文献出版社出版了“党校教育史研究组”著、中央党校王仲清教授执笔的《延安中央党校的审干工作》一书，说的是党校，实际上也部分反映了当时整个延安的情况，披露了一些原始材料，比如毛泽东、任弼时、彭真的讲话。这本书只印了三千册，还是内部发行。", "timestamp": 1636905385, "type": "text", "url": ""}, {"cid": 2940279, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "六、朝鲜战争问题\n朝鲜战争历史的研究，是当代历史、中共历史研究进展最多、成果最多的一个领域。原因在于档案的解密。从七十年代开始，相关国家陆续解密档案，首先是美国、英国。九十年代初俄罗斯档案也大量解密，这使得朝鲜战争历史的研究有很大突破。八十年代末九十年代初，中国也开始陆续公布了一些档案，比如《建国以来重要文献选编》、《建国以来毛泽东文稿》、《毛泽东军事文选》、《毛泽东外交文选》、《周恩来军事文选》、《周恩来外交文选》、《彭德怀军事文选》收入了部分相关文献，军科院编写了《中国人民志愿军抗美援朝战史》，中央文献研究室编写了《毛泽东传（一九四九——一九七六）》、《周恩来传》，披露了一些材料。\n还有一个原因，随着苏联的解体，冷战宣告结束。冷战成为历史，冷战史便越来越进入历史研究者的视野。国际学术界一个比较共识的看法认为，冷战开始的标志就是朝鲜战争，研究冷战的起源，就不能不研究朝鲜战争。因此，朝鲜战争的研究最近这些年进展很快，成果也很多。\n这里主要介绍两个问题，一个是关于朝鲜战争缘起的研究。以前大陆传统的说法是，“美帝国主义指使南朝鲜李承晚匪帮首先发动全面内战”。其实在国外，这种观点一开始就被否定，现在中方的学者也都非常清楚这一点了。中国专家已经对这个问题作了系统研究。这个问题要从雅尔塔体系讲起。雅尔塔体系的实质，是东西方战胜国对法西斯国家失败所造成的空间进行填补，重新划分势力范围。有专家认为，雅尔塔体系的建立使苏联在战后的国际地位和国家安全利益得到了保证，至少在斯大林看来，苏联在战后世界的势力范围是通过西方盟国的国际协议的形式固定下来的。出于维护雅尔塔体系的考虑，苏联对外政策也有必要建立在与西方合作的基础上。根据《雅尔塔协定》，战后朝鲜并不是由美国和苏联分别占领，而是由美、苏、中、英四大国共同托管。然而，金日成不满意这样一种格局，他要完成朝鲜半岛的民族民主革命，当时只有一半完成了，另一半没有完成。所以，金日成及朝鲜劳动党酝酿了一个解放整个朝鲜半岛的军事计划。毫无疑问，这个计划没有斯大林的支持，是不可能实施的。一九四九年，金日成不断跟斯大林提出这个计划，但是斯大林不同意。有研究者分析，其原因一是战后苏联经济的恢复和发展面临十分艰巨的任务，需要一个和平的外部环境；二是（也是更重要的）斯大林根本不愿意跟美国人直接交手，因为他知道朝鲜战争一打起来的话，就不是南、北朝鲜的问题，而是苏、美之间的问题了。朝鲜方面曾经试图取得中国方面的赞同和支持，但是，毛泽东同样也不赞成朝鲜对南朝鲜实施军事行动。一九四九年九月，毛泽东在同朝鲜代表会谈时表示，这种军事行动尚无有利的形势，同时中国军队也在忙于国内战争，难以他顾。的确，一九四九年秋天，中国国内的战事还没结束，十月份以前，西南、西北的问题都还没有解决，更不要说台湾问题了。\n但是，一九五〇年一月，斯大林改变主意，同意了金日成实施解放朝鲜半岛的计划。斯大林改变主意的原因是什么，迄今为止还缺乏权威的文献档案揭示。一些研究者作了观点并不一样的分析，其中把《中苏友好同盟互助条约》的签订作为重要背景的见解值得十分注意。一九五〇年一月，访问苏联的毛泽东经过同斯大林的谈判，签订了《中苏友好同盟互助条约》，其中一个很重要的内容，就是苏联归还中国的旅大海军基地和中长铁路。旅大是苏联海军在远东的唯一出海口和不冻港，按照条约归还中国后，苏联海军远东舰队显然需要寻找新的出海口和不冻港。斯大林完全可以预见，在朝鲜半岛爆发一场战争，无论其结局如何，都将保证苏联在远东设定的战略目标——获得太平洋的出海口和不冻港。在战争胜利的情况下，苏联会控制整个朝鲜半岛，其南部的港口如仁川和釜山，完全可以替代旅顺和大连；即使战争失利，由于东北亚局势的紧张，会使得中国要求苏军留驻旅顺、大连。作为利益置换，斯大林同意了金日成提出的解放朝鲜半岛的军事计划。这个分析和推论，我以为是很有道理的。斯大林还提出，这个问题应当由中国和朝鲜同志共同解决。不过，在金日成看来，斯大林同意了，毛泽东还能有二话吗？后来的事实果真如此，尽管毛泽东一开始还不大相信：斯大林是否真的同意？一旦证实后，毛泽东当然只能赞成而不便反对了。\n一九五零年六月二十五日，朝鲜人民军越过三八线，开始了朝鲜战争。事情的真相在国际上早已为人所知。一九八六年人民出版社出版《毛泽东著作选读》，其中有关朝鲜战争的注释，说法不同于过去：“一九五〇年六月二十五日朝鲜战争爆发。”没有涉及战争爆发的原由。《毛泽东著作选读》当然是官方出版物，编辑者是中共中央文献研究室，注释的说法也就有了鲜明的官方色彩。不过，官方尽管向事实靠拢了一步，恐怕很大程度上出于外交考虑，却无论如何不再捅破这层窗户纸。倒是中国的研究者个人，把这个国外世人皆知的“秘密”告诉给了国人。\n一九九七年中国中共党史学会主办的《百年潮》杂志创刊号，发表《一九五〇年解放台湾计划搁浅的幕后》。这个原因就是因为朝鲜战争的爆发，中国承担出兵援助任务，从而停止了原定这年解放台湾的计划。文章引人注目的是，依据史料，对朝鲜战争的真正来由作了详细交待。结果，引起了一场风波。主管外事和主管宣传的高层人物分别批示，有关部门约见杂志主管单位、主办单位负责人，《百年潮》杂志更是挨批、作检查，差点没受处分。其实，关于朝鲜战争的由来，在国内史学界早已不是什么秘密，恐怕一般公民也有不少知情。\n对朝鲜战争的研究，国内最有水准的著作是香港中文大学出版社出版的沈志华教授的《毛泽东、斯大林与韩战》。这本书本来想在内地出版，但未获批准。令人费解的是，这本书居然在二〇〇三年由广东人民出版社再版，还被新闻出版署列为纪念毛泽东诞辰一百一十周年的重点图书，书名稍有改动，叫《毛泽东、斯大林与朝鲜战争》。另外一本书，其中内容也涉及朝鲜战争，是江西人民出版社一九九九年出版的杨奎松教授的《毛泽东与莫斯科的恩恩怨怨》，杨奎松就是前面介绍的《百年潮》那篇文章的作者。\n还有一个问题，就是关于整个抗美援朝战争的一个评估，这也是学术界争议最大的问题之一。第二个问题比前边的更敏感。九十年代以来，除了人们熟知的“爱国主义的胜利”、“国际主义的凯歌”的结论外，学术界对于抗美援朝战争得失的评估，看法很不一样。一种观点认为得失相当，整个抗美援朝打完了以后既没有失去什么，也没有获得什么，其理由是交战双方最终都回到了三八线。另一种观点认为失大于得，主要对中国来讲，付出远远超出了获得。还有一种观点认为不好做简单的比例估计，最好做一些比较具体的分析，看“得”得在什么地方，“失”失在什么地方。\n有研究者认为，中国在三个方面即军事、经济和政治上都付出了巨大代价。军事方面：整个抗美援朝争，中国志愿军兵员损失共计四十二万六千二百人，包括阵亡、负伤、失踪、因伤病致死四种情况。志愿军跟美军的兵员损失是二点六二比一，差不多接近三个人比一个美军，损失的代价远远超过了美军。经济方面：中国消耗的作战物资五百七十余万吨，支出军费六十二亿人民币；按照一九五〇年的设想，一九五一年中国的军费开支要从一九五〇年占预算总支出的百分之四十三点六降到百分之三十，结果不仅没有降，反而涨到了百分之四十五点六四，影响和挤压了国内经济的恢复，同时使得中国更多地在经济上依赖于苏联和东欧。政治方面：最大的代价就是解放台湾的计划搁浅了，因为不可能实施原来的作战计划。朝鲜战争之前，杜鲁门已经准备放弃台湾了，对蒋政权表示失望。当时第七舰队已经开回夏威夷了，朝鲜战争一开打，美国第一个行动不是出兵朝鲜而是派第七舰队开进台湾海峡。最关键的是联合国通过决议制裁中国。", "timestamp": 1636905426, "type": "text", "url": ""}, {"cid": 2940287, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "七、过渡时期总路线和社会主义改造问题\n这个问题的争论就比较久了，从八十年代一直争论到现在。官方有一个结论，就是肯定一九五三年到一九五六年的过渡时期总路线和三大改造。\n归纳起来，可以概括成三种观点：第一种观点是完全按照当年那个调子，全盘肯定过渡时期总路线和三大改造；第二种观点是认为向社会主义过渡的方向没有错，失误在于过急，开始过渡的时间提前了，过渡时期的时间缩短了；第三种观点则认为中国根本就不应该实行社会主义改造。从学术界看，相当多的研究者都不同程度地否定了三大改造。\n这里有一个更深层的问题。毛泽东在上个世纪四十年代，关于未来中国社会曾经有一个新民主主义的制度设计和制度安排，即在中国建立一个新民主主义的共和国，政治上组成各革命阶级的联合专政，经济上实行五种经济成分并存，文化上提倡民族的科学的大众的文化。毛自己反复强调过，这个新民主主义的共和国，既不同于欧美的资产阶级专政，又不同于苏俄的无产阶级专政；还强调新民主主义的政策将要实行一个很长的时期。但是，执政以后不到四年，毛就开始酝酿向社会主义过渡的问题，从而放弃了原来的新民主主义的制度设想，结束了短暂的新民主主义社会时期。\n毛为什么放弃他自己提出的新民主主义制度设想？关于这个问题，学术界有很多看法。\n一种看法说，毛新民主主义的制度安排和制度构想完全是一个策略，他从来就不准备真正实施。理由很简单，因为处于在野党的地位，要成为执政党，需要有一个赢得社会各阶层广泛赞同和拥护的纲领，新民主主义就是为了这个实现目标提出的一个策略甚或只是口号。一旦目标实现了，策略就可以放弃。\n第二种看法，归结为外部因素影响，即来自苏联和斯大林的意识形态压力。斯大林、联共中央本来就不承认中共的新民主主义，在斯大林看来，毛这些人根本不是马克思主义者和共产主义者，只是一个民族主义者，用斯大林的话说是“半个铁托”。这给中共很大的压力，所以，中共执政之后不久就要走苏联式的社会主义道路。\n第三种看法，认为中共执政后所采取的工业化战略和建立的计划经济体制，是放弃新民主主义、向社会主义过渡的关键原因。中共的工业化战略，效仿了苏联斯大林模式，采取的是优先发展重工业而挤压农业、轻工业的方针，这种模式实际上是政府主导型的工业化模式，它要求政府集中和控制各种资源。而这一切的前提，是将各种所有制经济统统纳入计划的轨道，对非公有制经济实行改造。\n第四种看法，是认为毛自己的思路发生了变化。新民主主义设想原来的确是一个战略，但是到了一九五一年、一九五二年以后毛开始变了。导致毛思想变化的因素有三点：（一）国民经济在三年时间里迅速恢复，比原先估计的三到五年更快地实现了经济恢复的目标，这使毛觉得既然经济可以如此迅速地恢复，经济的改造也可以更快地实施；（二）中国公、私营经济比例在一九五二年有了一个倒置性的变化，一九四九年私营经济的比重占国民经济的一半以上，到了一九五二年公营经济则占到了三分之二还多；（三）一九五一年华北、东北等老解放区的兴起农村互助合作运动，毛认为农民中“蕴藏着极大的社会主义的积极性”，有走集体化道路的要求和愿望。\n第五种看法，认为毛的新民主主义理论本身就有局限性，比如，没有明确新民主主义是一种社会形态，从而忽略了新民主主义社会的长期性；还比如，对新民主主义社会的主要矛盾判断，是一种“二元论”，一方面说经济的恢复和发展是中心，另一方面又说工人阶级和资产阶级的矛盾是主要矛盾，两者在逻辑上发生抵牾；再比如，从新民主主义社会主义社会转变的条件，强调政治力量对比发生改变，而忽略物质基础这个最根本的条件。这些局限导致了实践上的失误。\n毛什么时候开始考虑放弃新民主主义制度设计的？许多研究者都认为是一九五二年，根据就是这年九月毛在中央书记处会议上的讲话。这样说当然是有根据的，毛的讲话也已经公布。但是，放弃原来的设想，在毛又不是突如其来的，而有一个从模糊到愈来愈清晰的渐变过程。从文本看，一九四八年九月中共中央政治局会议就初露端倪。现在能够看到最早的材料，一九四八年九月中共中央政治局的会议。毛原来认为中国应该搞“新资本主义”，到1948年这次政治局会议前一直是这么说的。到这次会议，他不再提“新资本主义”了，反而批评“新资本主义”的说法。而且，他肯定中国革命胜利后，主要矛盾是社会主义和资本主义、工人阶级和资产阶级的矛盾，这意味着他根本不会搞“新资本主义”。毛的思想发生这个改变，原因恐怕在于国内政治力量对比发生了变化，一九四八年九月时，中共武装力量准备同国民党军队进行战略决战，能够进行决战，当然是双方力量对比有了重大变化。一九四五年中共召开七大时，毛对未来形势的估计是困难重重，认为中国很可能要走一段联合政府的道路，跟国民党共同组建一个联合政府，而共产党在联合政府的比重会非常小。到这时，共产党跟国民党的军事力量对比发生了决定性的变化，中共可以完全独立执掌政权，用不着再搞新民主主义了。\n这样才能解释他为什么在五十年代初对刘少奇不满。一九五〇年，刘少奇对东北局有个批评。东北局要把老区的互动组提高一步，要削弱、动摇农村的私有制基础。刘少奇认为高岗他们违反了新民主主义建国纲领，说现在不是搞社会主义、走集体化道路的时候。毛当时没有表态，据簿一波的回忆，高岗说刘少奇把这个报告给了毛，毛就批给了陈伯达，当时毛的表情是面露愠色，但是没有说话。一九五一年，山西省委有一个关于长治地委报告的批语。长治地委的报告和山系省委的批语跟东北局的政策主张是一样的。华北局和刘少奇都认为山西省委的这个批语是不对的，刘少奇还是说现在我们不能动摇农村的私有基础，搞社会主义还是一个很远的事情，说它违背新民主主义建国纲领。这回，毛没有沉默，批评了刘少奇。他找了刘少奇、周恩来、薄一波、刘澜涛，说马克思也说过，资本主义自由发展的早期也有工场手工业阶段，工场手工业阶段通过简单的协作分工，也可以产生新的生产力。刘、周等人接受了毛的批评和意见。\n关于新民主主义问题和社会主义改造问题，最近这几年最大的争论发生在一九九八年底到二〇〇〇年。一九九八年，胡绳在湖南的一个学术讨论会上发言，题目是《毛泽东新民主主义理论再评价》，认为毛提出新民主主义理论，允许资本主义在中国存在和发展，并且最早批评了中共党内的民粹主义思想。但是，五十年代初，毛自己没有坚持新民主主义理论，反而染上了某种民粹主义的色彩。在他看来，按照马克思的设想，物质基础极大丰富后，才能搞社会主义。中国五十年代搞生产资料私有制的改造，后来搞“一大二公”的人民公社，“文化大革命”中搞“穷过渡”，批判“资产阶级法权”，否定商品生产、货币交换，实际上就是超越生产的商品化、社会化、现代化这个阶段，倒回去了，落入了俄国的民粹主义窠臼。一九九九年，胡绳的发言发表在《中国社会科学》和《中共党史研究》杂志，引起广泛反响。\n第一个出来批判胡绳的是沙健孙。沙健孙说胡绳的意见，不仅是针对毛泽东的，而且是针对第二个历史问题决议、针对邓小平的有关论述的。沙认为，胡绳提出的与历史决议、邓小平论述相左的观点，不仅事实上站不住脚，而且还可能在政治上思想上引起混乱。沙说：“事实告诉人们，不是领导中国人民搞社会主义改造的毛泽东等在搞民粹主义，而是指责毛泽东等的人自己陷入庸俗生产力论的泥潭了。这种庸俗生产力论并不是马克思主义，而不过是对于马克思主义的教条主义的歪曲。”\n从此，赞同和反对的意见打了好一阵笔墨官司，声势不凡，以至惊动高层，直到现在也没有完全了结。", "timestamp": 1636905465, "type": "text", "url": ""}, {"cid": 2940296, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "八、“高饶事件”问题\n“高饶事件”是中共执政以后党内高层第一次政治斗争，在当时和后来都发生过很大影响。中共中央对此事最早的定性是“高饶反党联盟”，“文革”中毛将这次事件作为党内“十次路线斗争”之一。八十年代作的《历史问题决议》，“联盟”和“路线斗争”的定性都改了。邓小平也明确说过，高岗没有拿出一条什么路线，确实没有什么路线。但是，反高饶斗争仍然是被肯定的。《历史决议》对高饶的定性是“阴谋分裂党、篡夺党和国家最高权力”。这个定性，实际上回到了一九五四年中共七届四中全会的结论。那次会议虽然没有点高饶的名，虽然是从正面反对“党内宗派活动、分裂活动”，但实际上是给高饶定了一个“分裂活动”的性。\n迄今为止，相关文献的公布非常有限（《建国以来毛泽东文稿》有零星披露）。九十年代以来，有关机构编写出版的毛传、刘传、周传以及薄一波写的《若干重大决策与事件的回顾》，对此事都有篇幅不小的叙述。值得注意的是，最近几年，“高饶事件”的当事人或知情者一些口述史料，披露了一些过去不大了解甚至未曾听说的情况，如张秀山的《我在第二次全国组织工作会议上的发言》，张明远的《我的回忆》，赵家梁的《高岗第一次自杀经过》、《高岗之死》。“二张”是当年被作为高的“五虎上将”（张秀山、张明远、马洪、赵德尊、郭峰）的成员，赵是高岗当年的秘书。另外，前几年出版的《杨尚昆日记》也披露了一些比较重要的细节，史料价值较高。\n学术界对“高饶事件”一直很关注，不时有著述发表或出版，坊间也有出版物流传。其中，前国防大学教授林蕴晖先生的著述很值得注意。从研究的视角看，近些年来一个较大的突破，就是不单把“高饶事件”视作一场政治权力斗争，而把它置于一个更大的背景下观照，即毛泽东放弃新民主主义社会的构想，开始向社会主义过渡。\n前面说过，从一九五一年开始，在是否继续新民主主义社会、是否开始搞农业合作化等问题上，毛泽东同刘少奇、周恩来发生了分歧，毛对刘、周不满。对刘的不满，主要是山西省委报告批语的事情，对周不满主要是新税制和一九五三年周在政协一届四次会议上的报告草稿。一九五二年底，政务院提出了一个新税制方案，是中财委的薄一波主持的。当时在税制的问题上出现一些问题，一个是加工定货和经销、代销使得买卖关系减少了，政府的税收收不上来，还有一个问题就是私营企业的纳税税率过重，私营企业主有意见。中财委提出的方案把原来流通流域的税加到了工厂，还提出“公私一律平等纳税”。这个税制方案没有经过毛，就在一九五三年年初的《人民日报》公布了。新税制一出台，引起一些地方意见，在具体的税制环节上也有些混乱。毛对此很恼火，认为这件事没经过他，说他知道这件事还是通过报纸。毛一方面严厉批评薄一波，一方面对中央政府机构的领导体制作了重大更动。原来中央人民政府设立党组干事会，周是党组干事会书记，政务院各部、委、署设立分党组干事会，中共中央对中央人民政府的领导通过党组干事会、党组干事会再通过分党组干事会实施。“新税制”事件，是在政务院也就是周恩来分管的工作范围里发生的，因此，事情牵连到周。毛决定立即撤消中央人民政府党组干事会，要求政务院各部、委、署的党组分别直接向中共中央请示报告工作。并且重新作出分工，计划工作和八个工业部由高岗分管，政法工作由彭真和董必武分管，财政、金融、贸易工作由陈云分管，铁路、交通、邮电工作由邓小平分管，农林、水利由邓子恢分管，文教工作由习仲勋分管，而政务院总理周恩来只管外交工作（包括外贸）。这次体制变更和重新分工，其实是上收权力。恰好在这个时候，周恩来主持起草政协一届四次会议的政治报告稿，稿子在叙述建国以来的成就之后，写到：“以上这些成就，说明我国的新民主主义社会秩序已经确立，工人阶级在经济、政治和思想上的领导地位已经加强”。毛看稿子时，删去了“新民主主义社会秩序已经确立”的说法，几个月后又明确批评了“确立新民主主义社会秩序”的提法。\n一方面是批刘、批周，另一方面则是对紧跟他的新思路的高岗赞赏有加，重用有加。据张明远回忆，一九五一年十月，高岗写了东北农业互助合作的报告，毛“非常赞赏”，以后又不止一次批转东北局和高岗的报告，对东北的经验加以宣传。一九五二年年中，即调高到京，担任国家计划委员会主席（当时有“五马进京，一马当先”之说，即指五个大区中央局主要负责人调北京工作，高的任职是最为重要的）。一九五三年中央重新分工，高分管计划工作，在政务院二十个经济部门中管了八个部（重工业部、一机部、二机部、燃料工业部、建筑工程部、地质部、轻工业部、纺织工业部），一时有“经济内阁”之称。一批一褒，一轻一重，研究者认为，反映出来的是毛不再打算实行他本人提出的“新民主主义”，而要否定刘、周等人继续实施新民主主义建国纲领的主张，将国家发展的轨道扳到他的新思路上来。高岗不过是明显看出了毛的意图才向刘、周发难的，而高只是整个“棋局”上的一颗“棋子”罢了。\n除了对事件背景的重新审视外，史实方面最令人关注的，就是一些当事人或知情者的回忆使一些事实真相浮出水面。一个是中共七届四中全会以后召开的东北高干会的情况，那次会议使得批判高岗的政治斗争在东北局无限上纲，抓“高岗亲信”和“以高岗为首的东北小集团”，招致同高有正常工作关系的东北局一些干部无端受到批判和处分。一个是张秀山在第二次全国组工会议的发言的情况，张本来不是参加这个会议的，也没有准备发言，只是写了书面意见。是毛泽东听说后，支持张去组工会议上发言，刘少奇事先也建议张发言，此事与高岗无关。至于发言本身，既符合组织程序，也没有攻击刘少奇的意思。还有一个是高岗自杀前后的情况。关于高岗之死，过去多有不实传言。高的秘书赵家梁对事情经过作了详尽回叙，文章刊发于《百年潮》二〇〇三年第七期和二〇〇四年第十一期，这里就不赘述了。\n尽管“高饶事件”的研究有了一些突破，但是仍有许多史实不清而令人生疑。一些研究者在研究过程中提出不少疑问。\n比如，毛泽东既然支持、欣赏高岗，为何后来又要反高？有人说，主要是高同苏联的非正常关系引起毛的警觉。这种说法一来尚无文献档案证实；二来斯大林早在毛第一次访苏时，就告知了毛有关高向苏联总顾问科瓦廖夫散布中共高层有一个刘少奇为首的“亲美派”一事，如果真有警觉，毛为什么还在此后重用高？\n比如，高散布刘少奇已不为毛泽东所重视，毛打算让刘搞“议会”（人大常委会），周恩来当部长会议主席，由他（高岗）来搞政治局等言论，是不是完全的空穴来风？因为后来的事实表明，毛是不是让高搞政治局，已经无从查考，然而刘少奇和周恩来后来的任职，却映证了高的说法。\n比如，财经会议上高发难，毛泽东既未作制止，更无任何谴责。财经会议后，刘少奇约陈云一起到高岗处，向高岗做自我批评，而高竟未表示任何意见。若无一定的政治压力，刘少奇没有必要去登门检讨；高岗若不摸底数，又岂敢对刘少奇如此无理。这些与毛当时的政治态度是不是毫无关系？\n比如，中共七届四中全会毛为什么不出席？有研究者认为，本来，毛泽东提出搞一个增强党的团结的文件时，并未建议召开中央全会的事。后来毛建议一次中央全会，又明确交待不要对任何人开展批评。这说明，毛对高的基本意图是“保”高过关。与之同时，毛又敲打刘一棒，要刘也在全会上作检讨，以求得全局上的政治平衡。当高提出见毛，毛却不见。既然决定“保”高过关，又极力回避与高见面，看似矛盾，实际又是统一的。因为，高攻刘、周的问题，在政治上毛与高是一致的，毛是否要“倒”刘、周，不便妄加猜测，但进行“敲打”则完全是事实。高的行动虽难说有毛直接授意，但是否一点瓜葛也没有？杨尚昆的日记透露，毛在与杨谈话前曾对高岗一事提出过这样一个问题：是否对某同志若干个别错误的谈论曾发生错觉？在中共党内的最高层，由谁与高岗“谈论”过“某同志若干个别错误”，能使高岗“发生错觉”，因而引发出一场拱倒刘、周的非常行动呢？\n比如，由刘少奇主持的七届四中全会的进程，总体上是按毛泽东事先的指示进行的。稍有不同的是：会议开了五天（毛最初指示二天，后改为三四天）；发言者有四十四人（毛原意“说话人不要太多”）；对高岗进行了不点名的批评（毛原意不开展批评）。与毛原来指示翻了个的是，在四中全会结束后，中央书记处决定立即分别召开高岗、饶漱石问题座谈会，对证有关反对刘、周的活动事实，改变了毛泽东原来不让搞对质，不加深究的指示。如此重大的改变，若不是毛泽东本人的意见，刘少奇和周恩来是绝然不会擅自作主的。那末，是什么缘故促使毛泽东改变初衷了呢？\n这些（其实还不止这些）都是需要进一步考证的历史之谜。", "timestamp": 1636905498, "type": "text", "url": ""}, {"cid": 2940299, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "九、反右派运动问题\n官方只承认反右派运动“严重扩大化”，而发动运动本身是“必要的”。这是邓小平的基本估计。研究者的看法一直有争议。\n一个最大的争论是反右派必要不必要？实际上民间的研究早已经突破了。全部右派是五十五万人。据说，“文化大革命”结束后，为错划的“右派”改正，全国没有被改正（不叫“平反”叫“改正”，官方掌握的概念非常严）的，大概不到一千人。中央统战部掌握的“右派”一共是二十七人，改正了二十二人，只摘帽不改正的五个人：章伯钧、罗隆基、储安平、彭文应、陈仁炳。有人调侃说：“为了五个人，打了五十五万人，牵连五百万人（指全国当时有五百万知识分子——引者注）。”\n还有一个争论的问题是整风运动一开始是不是就要“钓鱼”（即“引蛇出洞”）？李慎之先生的看法是很明确的，他认为整风运动就是要“钓鱼”，他引用一九五六年中共八届二中全会上毛的讲话、一九五七年一月毛在省、市、自治区党委书记会议上的讲话作为证据。朱正先生则认为，毛一开始是要整风，要鸣放，到后来他觉得形势不对，才改变了，才提出“引蛇出洞”。\n我个人倾向于朱正先生的看法。毛一九五六年的心态是比较高昂的。为什么呢？一个是社会主义改造基本完成了，斯大林长期不相信中共会搞社会主义，现在中国搞了，建立了社会主义制度，毛泽东说过他比四九年解放还要高兴。另外一个，波、匈事件发生后，中共第一次介入了社会主义阵营的欧洲事务。本来一九四九年斯大林和刘少奇会谈的时候有明确的分工，斯大林明确表示，社会主义阵营的亚洲事务由中共负责，欧洲事务由联共负责。波、匈事件发生后，中共不仅介入了欧洲事务，而且在东欧一些国家如波兰赢得好感，在社会主义阵营中提升了威望，得了分。所以，毛的心态非常好。他说过，像波兰和匈牙利那样的事件，在中国不会发生，不是没有牛鬼蛇神，但是刮不起来波、匈那样的七级台风。一九五七年二月，毛在最高国务会议讲话（即《关于正确处理人民内部矛盾的问题》）中说过一句话，叫“风乍起，吹皱一池春水。”后来整理发表时删掉了。可见，一九五七年上半年，毛泽东是非常自信的。在他看来，异端起不了大浪。\n一九五七年五月一日公布整风的指示，一直到五月中旬，毛逐渐感觉事情起了变化。一是所有的舆论全都是批评，这其实也都是中共中央的意思，要求只提批评意见。一时间，报刊、电台和各种非中共人士的座谈会都是批评，你想那是一种什么气氛，就像是“一边倒”。二是民主党派主要不是提什么主观主义、官僚主义，而是提制度问题，认为主要是制度、体制有弊端。这就跟铁托的观点一样，铁托在南斯拉夫普拉发表演说，指出斯大林问题的发生的主要不在于斯大林个人品质，而是制度出了问题。民主党派也认为这个制度是一个过分集权的制度，一九五四年一届全国人大召开后，民主党派的地位不是上升而是降低了。言论中还涉及到中共执政以后历次政治运动，比如镇反、肃反、统购统销、农业合作化、私营工商业改造等等。这些都是非常敏感的话题，远不是毛认为的仅仅是作风问题，他没有想到。特别是五月中旬以后，言论愈来愈激烈尖锐。高校学生也动员起来了。比如北京大学“五一九”大字报，非常厉害。当时有一个谣言，说毛已经坐不稳了，快要被赶下台了。毛更加敏感，所以，才在五月中旬写了《事情正在起变化》的党内文章。文章才明确表达了“引蛇出洞”的意思，要求再搞两个星期的整风、鸣放，然后就开始收网，反击“右派”。", "timestamp": 1636905513, "type": "text", "url": ""}, {"cid": 2940304, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十、“大跃进”和人民公社化运动问题\n这一直是学术界研究的重点，成果也很多。因为时间关系，这里不做更多介绍。主要介绍两个问题。\n一个是“大跃进”期间非正常死亡人数。到现在为止，没有一个统一的说法，比较值得注意的有以下几个数字。\n第一个是《中国统计年鉴》的数字，这是官方正式公布的数字。但是只统计了一九六〇年到一九六一年净减少人口一千三百四十八万。\n第二个是中国科学院的一个报告的数字（这个报告我没看到，是别人引用的）。大概是一个关于国情问题的报告，其中有一部分内容涉及人口，讲到“大跃进”非正常死亡人口，一九五九年到一九六一年三年，减少人口一千五百万。统计口径大于《中国统计年鉴》。\n第三个数字出自西安交通大学人口研究所所长蒋正华教授（曾任国家计生委副主任，现任全国人大常委会副委员长）。他统计的口径更大了，从一九五八年到一九六三年六年时间，非正常死亡人口是一千六百九十七万。\n第四个数字来自国防大学教员丛进教授。他在自己的著作《曲折发展的岁月》中说，从一九五九年到一九六一年这三年，减少人口四千万左右。这个统计口径与中科院的报告一致。\n第五个数字是来自上海大学金辉教授的文章。他说一九五九年到一九六一年，中国大陆非正常死亡人口低限值也在四千零四十万。\n第六个数字来自上海交通大学历史系教授曹树基。他在香港出版了学术专著《大饥荒》，他的计算结果，一九五九年到一九六一年，非正常死亡人口在三千二百五十万。\n第七个数字来自秋风，身份不详。他的计算，包括西藏以外的全部二十八个省、市、自治区，由此得出的过量死亡人数，达到一千八百万。秋风说明，如果进一步按Peng 的办法矫正低漏报偏向，过量死亡人数将达到两千七百万之巨；若是按蒋正华教授给出的漏报率下限（18%）计算，过量死亡总数约为两千两百万。\n第八个数字是美国人口学家科尔统计的。科尔是美国著名的人口学家，他提供的数字是从一九五八年到一九六三年，非正常减少人口两千六百八十万。\n第九个数字是美国政治学家利伯索尔统计的，他认为。一九五八年到一九六一年，非正常减少人口两千万。\n仅仅以上数字，即可看出，绝对数字以及统计口径各不相同，差距很大。需要提及的是，前国家统计局局长李成瑞对蒋正华教授和科尔教授的研究作了比较。他发现科尔教授计算的个别重要数字与有关数字之间存在难以理解的矛盾。在针对这一矛盾对个别数字作技术性修订后，李认为按科尔教授的线性公式计算，超线性死亡人口应约为两千两百万（两千一百五十八万）。李还认为，蒋正华教授和科尔教授所依据的资料都有高度的可靠性，两人所采取的方法也各有其科学依据，但蒋正华教授所采用的以历年生命表为中心，通过参数估计模型进行仔细计算的方法，科学性更高一些。（《中共党史研究》一九九七年第二期）", "timestamp": 1636905527, "type": "text", "url": ""}, {"cid": 2940306, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "我个人对两千万以下的数字都持怀疑态度。有一个材料是半公开的，就是信阳地委一九六〇年十二月份关于信阳事件的报告。这个报告收入了国家农业委员会编辑出版的《农业集体化文件选编》一书中，报告列举了两个县的材料，一个是正阳县，最初报告的死亡人数是一万八千人。信阳事件出来以后，揭发的是八万人，同原来报的数字相差三倍多；另一个是新蔡县，最初报告的死亡人数是三万人，以后复查，揭发出来的数字是接近十万，相差两倍多。报告还列举了嵖岈山人民公社（这是闻名全国的第一个人民公社）的数字，嵖岈山公社最初报告死亡六百人，复查的结果是近四千人，相差六倍多。按照《中国统计年鉴》公布的数字，取一个相差两倍的平均值来推断的话，也不止两千万。当然，到底非正常死亡多少，仍要做非常艰苦的考证和调查，从多方面去统计，如公安部门的户籍统计，卫生部门的疾病死亡统计，民政部的救济统计等等，更不用说政府统计部门。几个方面的数字互相作参照。再说，当年统计的数字是不是百分之百的准确，这个也很难说，所以说这是一个很大的难点。\n还有一个问题就是关于“三年自然灾害”的说法。“三年自然灾害”是一个沿袭了很长时间的说法，当年说严重的经济困难主要有两个原因。一个叫做苏联撕毁合同，增加了中国经济困难；一个叫做“三年自然灾害”。\n国内有研究者根据全国一百二十个水文站的统计资料认定，一九五八年、一九五九年、一九六〇年这三年，即便说不上风调雨顺，至少没有全国性的大的自然灾害。这个统计是怎么做的呢？就是全国气象状况一共可以划为五个等级，叫做负二度区、负一度区、零度区、一度区和二度区，分别表明涝、偏涝、不涝不旱、偏旱、旱。就是说，结果越接近零度，全局性的灾害就越少。在公布的从一九五四年到一九七二年长达十几年的年份里，一九五八年、一九五九年、一九六〇年这三年，比一九五四年、一九五七年、一九六五年和一九七〇年、一九七二年都更接近零度区值。因此，有研究者认为，所谓“三年自然灾害”的说法站不住脚。这个统计是非常扎实的，是根据水文总站历年的历史资料来说的。\n也有完全相反的观点。根据全国历年自然灾害受灾和成灾面积统计资料，一九五九年、一九六〇、一九六一年三年，全国受灾面积和成灾面积大大超过以往年份，有研究者据此认为自然灾害是造成这几年严重经济困难的重要原因，特别是造成粮食产量减产的直接原因。", "timestamp": 1636905541, "type": "text", "url": ""}, {"cid": 2940308, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十一、一九五九年庐山会议问题\n这个问题现在研究得比较清楚了。\n李锐先生做了一件功德无量的事情，他写了两本书，一本是《“大跃进”亲历记》，一本是《庐山会议实录》。《“大跃进”亲历记》有两个版本，一个是上海远东出版社的，只出了一个上卷；一个是海南南方出版社的，上、下两卷，但是这个书排版、校对一塌糊涂，质量很差，几乎每一页都有错误。《庐山会议实录》有三个版本，一个是一九八九年春秋出版社、湖南教育出版社联合出版的，内部发行；一个是一九九四年河南人民出版社出版的，还有一个一九九九年也是河南人民出版社出版的。这两部书绝不是简单只是他凭记忆写出来的，里面有大量的原始文献材料。《“大跃进”亲历记》差不多把毛在一九五八年到一九五九年历次中央会议和某些小范围内的讲话、谈话、插话都披露出来了，相当完整。《庐山会议实录》就更不用说了，用了大量的个人笔记和文献。所以，庐山会议其实是比较清楚了。\n庐山会议的历史有一个争论的问题，就是毛为什么突然要批彭？有人说是因为彭德怀没有保护好毛岸英，毛迁怒于彭。这个说法恐怕站不住脚，也缺乏有力的材料证明。\n有研究者认为，主要原因在于毛泽东当时纠“左”有一个根本的底线，就是“三面红旗”绝不动摇。从一九五八年秋天开始，他虽然纠“左”，但是始终肯定和维护“三面红旗”，多次说过对于那些“动摇分子”要警惕。一九五八年的武昌会议，一九五九年一月的省、市、自治区党委书记会议，一九五九年四月的上海会议，一直在讲。所以，毛的纠“左”绝对是有限度的。其实，毛上庐山开会之前，会议期间，已经看到很多材料批评和指责“大跃进”，比如江西中级党校的材料、广州军区四十二军的材料、中央国家机关讨论人民公社决议的材料，那里面有章伯均、罗隆基、龙云的言论摘录，龙云说得很厉害，说“天安门工程就是秦始皇修长城”。毛对这些材料实际上早已不满。\n还有研究者认为，苏联和赫鲁晓夫的态度，对毛有很大负面影响。赫鲁晓夫一九五九年七月在波兰波拉采夫农业合作社发表演说，他说：把个体经济改造成为集体经济是一个复杂的过程。我们在这条道路上曾碰到过不少困难。在国内战争一结束后，我们当时开始建立的不是农业劳动组合，而是公社。看来，当时许多人还不太明白，什么是共产主义和如何建设共产主义。公社建立了，虽然当时既不具备物质条件，也不具备政治条件（指农民觉悟）。结果是大家生活都想过得好，而在公共事业上又想少花劳动，正所谓“尽可能干，按需要拿”。许多这样的公社都没有什么成绩。赫鲁晓夫的演说，讲的是苏联的历史，实际上批评的是中国的人民公社。敏感的美国《纽约时报》驻华沙记者马上报道了，这个记者好象就叫索尔兹伯里。毛对苏联的看法是特别关注，从斯大林去世以后，毛要创造一个国际共产主义的典范，就是要在国际共产主义运动阵营中扛大旗。他希望中国走出一条跟苏联完全不一样的路，树立社会主义的正统旗帜。有研究者注意到，苏联官方报纸一九五八年一年没有一篇关于“大跃进”的文章，只有《共青团真理报》有一个报道，对于人民公社则一篇报道都没有。这个时候出来彭德怀的意见书，毛当然很恼火。他认为国内有一批人跟苏联人呼应，跟美国人呼应，跟党外的这些人呼应，一齐向他示威。这是毛要批彭的一个更根本的原因。你踩了我的“线”，攻击我的“大跃进”，攻击我的“三面红旗”了，我当然要反击。", "timestamp": 1636905553, "type": "text", "url": ""}, {"cid": 2940315, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十二、七千人大会问题\n这个事现在公布的材料不多。七千人大会是很值得注意的一个历史事件。可以认为，这是毛发动“文革”意图的肇始。\n“文化大革命”的发动，就原因讲，可以分为两个层次，一个是直接原因，即毛为什么要发动“文化大革命”；还有一个是深层原因，即毛何以能够发动起“文化大革命”。关于“文革”的起因，研究者有很多种分析，有人概括了十种说法。但是，这些分析和观察大都把两个层次的原因混为一谈了。我以为，就直接原因而言，恐怕还是“大跃进”失败以后中共中央高层的分歧，而这个分歧隐伏的起点就是七千人大会。有人认为，七千人大会毛同刘没有什么分歧。这恐怕不符合历史事实，实际上不仅有分歧，而且毛对这个分歧看得很重，一九六六年毛写的《炮打司令部》的大字报，提到“一九六二年的右倾”，我理解是包括七千人大会的。\n刘少奇在七千人大会作了一个书面报告、一个大会讲话。书面报告在谈到工农业生产减产、下降和目前的许多困难时，说一方面是由于自然灾害的影响，另一方面在很大程度上是由于工作上和作风上的错误引起的。大会讲话说一九五八年以来的缺点和错误与成绩，全国总起来讲，恐怕是三个指头和七个指头的关系；还有些地区，缺点和错误不止是三个指头，如果说这些地方的缺点和错误只是三个指头，成绩还有七个指头，这是不符合实际情况的。讲话特别举了他到湖南农村调查听到的农民的说法：“三分天灾，七分人祸”。尤其值得注意的是，刘少奇提到了“三面红旗”，他说，三面红旗现在都不取消，继续保持；又说，现在有些问题还看得不那么清楚，再经过五年、十年以后，再来总结经验，那时侯就可以更进一步地作出结论。刘的话说的比较委婉含蓄，但听话听音，实际上可以听出某种程度上批评的意味，\n刘的书面报告，按程序是应该经过政治局讨论以后再下发的，可这次没有经过政治局讨论，报到毛那以后，毛决定直接印发发会议讨论。据参加报告起草的《人民日报》经济部主任张沛回忆，当时他就觉得这件事非常蹊跷：为什么政治局不讨论就发下去了？发下去以后就引起了争论，有人认为报告对过去几年的缺点、错误讲得过分了，而关于后面十年的国民经济发展指标提得太低了。华东的柯庆施对报告关于形势的分析和提出的任务表示不满，说“越看越没劲”。报告起草委员会讨论中，彭真发言说，毛主席的威信不是珠穆朗玛峰，也是泰山，拿走几吨土，还是那么高；是东海的水（拉走几车，还有那么多）。如果毛主席的百分之一、千分之一的错误不检讨，将给我们党留下恶劣影响，第二天，陈伯达发言直指彭真：彭真同志昨天关于毛主席的话，值得研究。我们做了许多乱七八糟的事情，是不是要毛主席负责？是不是要检查毛主席的工作？彭不得不作辩解。后来，这就成了彭真的一个罪状。林彪的大会讲话，更是袒护毛的错误，说这些困难，在某些方面，在某种程度上，恰恰是由于我们没有照着毛主席的指示、毛主席的警告、毛主席的思想去做。\n毛对于林彪的讲话相当欣赏。林一讲完话，毛就说；林彪同志讲了一篇很好的讲话，我希望把它整理一下，给你一个星期、半个月搞出来。会后不久，毛审阅林的讲话整理稿后批示说，林的讲话是一篇很好、很有分量的文章，看了很高兴。毛还有一段看起来挺蹊跷的批语：“此件没有什么特殊秘密，可以和别的同志的讲话一同发给那些人看或者读给另一些人听。这个问题向党内中级干部保守秘密，不让他们知道、好好想一想、早作精神和物质准备，是极为有害的。”话里有话，“那些人”是些什么人？什么人认为要“保守秘密”？目前不得而知。据说，毛问罗瑞卿：林彪同志的讲话水平很高，这样的讲话你们作得出来吗？罗瑞卿回答，我作不出来。对比刘少奇和林彪的讲话，两人的基调大不一样。而毛显然是相当欣赏林的讲话的。这不能不说是毛对刘不满的开始。\n七千人大会后，毛去外地，刘在中央一线主持工作。一九六二年上半年，是中央高层的分歧凸显出来的半年。在对经济形势的分析上、对国民经济的调整措施上，毛泽东不满中央一线。联系到当时的国际共运大论战，毛对中央对外联络部、中央统战部也不满。当时，中央对外联络部部长王稼祥在对外关系上有一个长篇的意见书，主张在对外关系、对外斗争方面要讲究策略，后被批判为“三和一少”。中央统战部在一九六二年四月份和八月份开了两次会议，调整中共和民主党派的关系，调整知识分子政策，被指责为“三降一灭”。这样，在毛看来，“三自一包”、“三和一少”、“三降一灭”，整个党完了，大势已去。不仅仅是刘的问题，而是整个党的问题。他当时跟外国党代表团多次谈话，都讲到了这个意思，说“三和一少”是修正主义国际纲领，“三自一包”是修正主义国内纲领，这些人有中央委员、书记处书记，还有副总理。也就是他后来说的，一大批反革命修正主义分子混进了党里、政府里、军队里和各种文化界。一九六七年二月，毛会见阿尔巴尼亚卡博、巴卢库时说得更清楚：多少年来，我们党内的斗争没有公开化。比如，一九六二年一月，我们召开了七千人的县委书记以上干部大会。那个时候我讲了一篇话。我说：修正主义要推翻我们，如果我们现在不注意，不进行斗争，少则几年、十几年，多则几十年，中国要变成法西斯专政的。这篇讲演没有公开发表，在内部发表了。以后还要看一看，里面也许有些讲话还要修改。不过在那个时候已经看出问题来了。过去我们只抓了一些个别的问题、个别的人物；此外，还搞了一些在文化界的斗争，在农村的斗争，在工厂的斗争，这些都不能解决问题，就没有找出一种形式，一种方式，公开地、全面地、由下而上地来揭发我们的黑暗面。毛说的“公开地、全面地、由下而上地来揭发我们的黑暗面”的形式、方式，显然就是“文化大革命”。", "timestamp": 1636905576, "type": "text", "url": ""}, {"cid": 2940317, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十三、“四清”运动问题\n关于“四清”运动，学术界有不少研究，除了文章，国防大学的丛进教授的著作《曲折发展的岁月》、萧冬连先生的著作《求索中国》，都有相当篇幅叙述“四清”运动的历史。今年，中共中央党校的郭德宏教授和他的博士生还写了一部专著《“四清”运动实录》。有关机构出版的《建国以来毛泽东文稿》以及毛传、刘传、周传也有一些文献披露和史实叙述。\n“四清”运动的过程，相关著述的描述还是大体清楚的。一个比较为研究者关注的问题是，在“四清”运动问题上毛泽东与刘少奇到底有什么样的分歧？\n有一种说法，认为在毛与刘之间有两条路线。从一九四九年的天津讲话开始一直到六十年代，刘少奇一直有一个跟毛不同的路线，就是沿着原来的新民主主义路线延续下来，跟毛是对立的。到“四清”运动时，这种对立终以正面冲突形式表露。\n这种解释并不令人信服。不少研究者认为，刘没有一条自己的路线。如果说五十年代初期，刘还是延续新民主主义那一套思路的话，到了一九五三年以后，刘也改变了，跟上了毛的思路。刘的改变不恐怕只是因为毛的领袖权威，还因为在社会主义的目标模式上，当时的中共领导人认识都是一致的。后来的“大跃进”运动、人民公社化运动、庐山会议、“反右倾”运动，刘同毛至少是基本一致的，没有什么分歧。要说分歧，还是从“大跃进”失败后，从一九六二年七千人大会以后，刘主持中央第一线工作开始的。而这些分歧，并不是五十年代初期分歧的延续。这些前面已经介绍过。\n那么，刘是不是在这个时期形成了一套完整的路线呢？从已经披露的史料看，似乎得不出这个判断。六十年代，刘对经济形势的估计、对经济调整所应采取的措施以及某些社会关系方面调整的政策，毛的确不满意。但是在“四清”的问题上，在对政治形势的判断上，在“四清”运动斗争的手段、政策上，刘并不比毛温和。史料显示，“四清”最早是毛提出的，而刘的态度也是非常积极的，后来中共中央成立“四清”、“五反”运动指挥部，刘还受命挂帅。史料还显示，刘对当时国内政治形势的估计比毛还严重，毛判断国家有三分之一的权力掌握在敌人手里，刘认为还不止三分之一。而且，在手段上，刘还采取了访贫问苦，扎根串联，撇开基层党政干部，由工作队领导整个运动等类似对敌斗争的做法。经济和政治两个方面，刘少奇的主张明显彼此抵牾，相互错位，这怎么形成一条价值取向相同的路线呢？在大的战略上，当时的中央并没有一个什么刘少奇的战略、刘少奇的路线，中共领导人从根本上说都是按照斯大林那一套模式来搞社会主义的，当时并没有什么人怀疑这些。好像胡绩伟先生八十年代说过一句话，针对“文革”中批判“刘少奇路线”的说法，他感叹“可惜没有一条刘少奇路线”。\n然而，正是在“四清”运动中，毛与刘的分歧越来越发展，以致在一九六四年底一九六五年初在中央高层显露出来。那么，如何解释这种历史现象呢？有研究者认为，问题的关键在于，对“四清”运动的指向，刘与毛不同。在刘看来，国内问题主要出在地方特别是基层干部，刘说过要“追根子”，但也只追到地委一级。那些斗争手段，也是对着地方和基层干部来的。毛则不同，在他看来，问题出在上面。毛强调的是“中央要出修正主义”，一九六三、一九六四年，毛同外宾谈话，多次说中国党内有修正主义，还说这些人中有中央委员、书记处书记、副总理。另外，虽然对形势的估计，刘与毛大体一致，但是对矛盾的性质，两人判断不一。刘认为是“四清”与“四不清”的矛盾，是人民内部矛盾跟敌我矛盾交叉；毛则认为是社会主义与资本主义的矛盾。毛、刘的矛盾在一九六四年底一九六五年初的中共中央政治局全国工作会议（顺便说一句，这个会议名称很特别，在中共历史上好像独此一次）上终于以正面冲突的形式显露出来。到这个时候，毛捅开了他和刘分歧的“窗户纸”，说出了自己的打算：这次运动的重点“是整党内走资本主义道路的当权派”。可以说，就是这次会议，毛下了打倒刘少奇的决心。五年后他同斯诺的谈话可以证明。那次斯氏问毛什么时候开始感觉到必须把刘“从政治上搞掉”，毛说：那就早啰，一九六五年一月，二十三条。", "timestamp": 1636905589, "type": "text", "url": ""}, {"cid": 2940325, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十四、“文革”发生的原因问题\n“文化大革命”发动的原因，是“文革”历史研究中最为复杂的问题之一。一九八一年通过的《历史问题决议》和一九九一年出版的中共中央党史研究室编著的《中国共产党的七十年》，对“文革”发生的原因作了解释：毛作为执政党领袖，极为关注党和政权的巩固，高度警惕资本主义复辟的危险，探索解决问题的途径。但是他把阶级斗争扩大化和绝对化，形成了带有空想色彩的以平均主义为特征的社会主义构想。毛将中共党内的不同意见视为修正主义或走资本主义道路，认为在追求公平、完美的社会主义的努力中受到来自党内领导层的严重阻碍，并且形成了独立王国或资产阶级司令部，因此发动了“文化大革命”。《决议》认为，导致毛发动“文革”的错误，一个是党习惯于过去大规模急风暴雨式的群众性斗争，将阶级斗争严重扩大化，而且误解或教条式理解马克思主义；一个是中国封建主义历史很长，封建专制主义的遗毒不是很容易肃清，党内民主和国家政治社会生活的民主没有制度化、法律化，使权力过分集中于个人。《决议》和《七十年》是中共中央及相关机构最具代表性的诠释。\n海内外研究者的分析则各不相同。有专家概括了十余种观点，包括“阶级斗争必然说”、“党内权力斗争总爆发说”、“封建遗毒说”、“毛泽东帝王思想说”、“奸臣祸国说”、“乌托邦碰壁说”、“群众反官僚主义说”、“中西文化冲突说”、“人性兽化说”、“‘左’倾思潮恶性发展说”等等。其实，恐怕还不止这些。事实上，从中国政治体制、计划经济体制、国际共运的视角分析“文革”发生背景的研究，也不鲜见。不同的诠释，既有官方公布文献档案十分有限而难以还原真相的原因，更有研究者出于相异的意识形态、价值取向、学术背景、知识结构乃至生活阅历而各自解读的原因。\n国内著名“文革”史专家、《大动乱的年代》作者、国防大学教授王年一认为，毛发动“文革”，是要惊天动地、改天换地。因为中共八大以后，毛对中国社会的现实、对中央一线的工作越来越不满意。特别是六十年代前期，他同中央一线存在分歧和矛盾。毛不仅夸大了而且歪曲了这种矛盾，认为中央一线搞了“修正主义”，他要通过“无产阶级专政下继续革命”这个异常激烈的手段、途径来实现自己的主张。\n国内另外两位专家席宣（中共中央党史研究室研究员）和金春明（中共中央党校教授），前些年编写了《“文化大革命”简史》，这是九十年代以来唯一一部经过有关机构批准出版的“文革”通史性专著（八十年代唯一一部经过批准出版的专著，是前述的《大动乱的年代》）。席、金认为，“文革”是在“三个交互作用”下发生的，即“左”倾理论和“左”倾实践的交互作用、个人专断和个人崇拜的交互作用、国际反修和国内反修的交互作用。这三个交互作用在五六十年代的中国现实生活中紧密结合，互为条件，互相促进，形成一股难以抗拒的巨大潮流。毛既是这个潮流的带动者，又受着这股潮流的推动，不断走向极端。\n从已经发表的著述看，国内多数研究者的分析同上述观点大同小异。而这些看法，差不多是《历史问题决议》结论的延伸和扩展。\n国内也有另外的观点。已故王若水先生就不赞同《历史问题决议》的解释，他以为那种解释只是批评毛在认识上陷入了一系列“误区”，而“文革”不是普通的错误，它错得那样荒唐，那样离谱，使人难以理解。绝不能说这样的错误是不可避免的。\n王提出，毛强调“资本主义复辟”的危险性，可他真地相信危险有那么严重吗？毛一九四九年就说过人民手里有强大的国家机器，不怕民族资产阶级造反，为什么在民族资产阶级被消灭以后反而害怕呢？毛说“资产阶级就在党内”，他所谓的“党内资产阶级”是指一些官僚主义分子和腐化分子。可是，贪污腐化并不是资产阶级专有，而贪污腐化分子也不过是为了个人私利，并无恢复资本主义制度的“雄心壮志”。尤其是被作为头号“走资本主义道路的当权派”刘少奇，既不是官僚主义者，也不是蜕化变质分子，对这一点，毛心里很清楚。为什么要把刘作为“反革命”打倒呢？王若水先生说这不是“判断失误”。他认为，从一九五三年斯大林逝世开始，毛想当世界共运的领袖。斯大林逝世后，活着的共产党领袖中，没有一个人的为威望能与毛比。毛具备充当国际共运领袖的条件，只有一点不够：苏联是超级大国，而中国是一个一穷二白的国家，无法与苏联相比。因此下了决心，向苏联挑战。但是，“大跃进”失败了，从此毛有块心病——“赫鲁晓夫的阴影”。闯了这样一场大祸，将来会不会有人要来算这一笔账？赫鲁晓夫的秘密报告，使斯大林从神坛跌落下来。同样的命运会不会轮到自己头上呢？中国党内会不会有人学着赫鲁晓夫的榜样？这样的人可能是谁呢？六十年代他看出了刘少奇对“三面红旗”是有不同意见的，从这时起，毛开始想到用林彪换掉刘。所以，支配毛发动“文革”的主要是他的“赫鲁晓夫情结”。\n许多人觉得，毛泽东那样好斗，表现了他非常自信，总认为自己是正确的。王认为不完全这样。毛是看到了“大跃进”和人民公社的结果是很糟的，正因为这样，他才那样害怕批评，那样害怕赫鲁晓夫式的人物。他的固执并不是他没有看到自己的错误，而是他不愿意承认自己的错误。“大跃进”和“人民公社”都是“左”的错误，为了证明这些没有错，他发动了“反右倾”；为了坚持“大跃进”、“人民公社”、“反右倾”都是正确的，他发动了“文革”；为了防止有人翻“文革”的案，他又发动了“批孔”、批《水浒》以及批邓小平。这就是说，为了证明第一个错误不是错误，就去犯第二个错误，又为了证明第二个错误不是错误，而去犯第三个错误。这样，越“左”越反右，越反右就越“左”，恶性循环，越搞越乱，终于无法收拾。\n就海外的研究看，不少人把“文革”动因归于权力之争。在他们看来，“文革”的核心问题是权力问题。这场被称作“革命”的政治运动，并不具备革命的性质，也不是什么一个阶级推翻另一个阶级的斗争，而是一场党内斗争，是毛泽东的夺权斗争。是围绕毛泽东处理继承人（即接班人）问题而发生和展开的。有的研究者还分析了一九四九年以来毛泽东权威的变化，认为一九四九年到一九五八年毛的合法性权威得到完全巩固，一九五九年到一九六五年毛的行为在中共高层引起保留意见，但是没有遇到严重挑战，一九六六年到一九七一年毛在高级干部中引起重大怀疑，毛的权威真正遇到有限挑战是一九七二年到一九七六年。\n近些年来，海外出现了另外的解说，比较有代表性的观点是两个“文革”的说法。所谓两个“文革”，一个是中共高层的权力斗争，另一个是底层民众的斗争。两个“文革”说并不完全否定“权力之争”的解释，但是又不赞同把“文革”只是归结为权力斗争。这种观点的解释是，前一个“文革”起源于中共高层的权力角逐，主要是毛泽东要利用人民夺回最高权力；后一个“文革”起源于民众同官僚的矛盾，主要是民众利用前一个“文革”来反官僚、反特权，争取自己的利益。\n海外研究者当然不只是从上述两个方面来解释“文革”动因，值得注意的是美国哈佛大学东亚研究所的罗德里克·麦克法考尔教授的观点。麦氏是国内最为熟悉的海外中国“文革”历史专家，他的两部专著《文化大革命的起源》和《剑桥中国史》第十五卷《中国革命内部的革命》（主编），被译成中文在国内出版，引起广泛关注。与上述两种解说不同，麦氏认为，中国的“文化大革命”目标是要解决毛之后中国向何处去的问题。他有一个说法：“无产阶级文化大革命是规划中国未来的一种尝试”。谁来规划呢？当然是毛泽东。毛如何规划的呢？麦氏的概括是：毛的目标是使中国成为一个虽然贫穷但却保持社会主义纯洁性的，更加平均的、更少特权、更加集体主义、更少官僚主义的社会。在这个社会里，因为有中国共产党的领导，更主要的是因为内在的指南——毛泽东思想——指引着他们奔向真正共产主义的远大目标，所有人像一个人那样工作着。有了规划者，规划者也规划好了，如何实现这个规划呢？麦氏认为，在解决这个问题之前，毛首先要解决谁来接班的问题。在毛看来，假如那些所谓的走资本主义道路的人（如国家主席刘少奇）接了班，那么中国就会“改变颜色”。因此，毛不得不清洗中共最高领导层，安排一个他能够绝对信任、会坚持他的路线并继承下去的新的接班人。这个“清洗领导层”、安排接班人的过程，就是“文化大革命”。因此，在麦氏看来，“文革”是围绕继承权问题的斗争。\n另一位研究毛泽东的美国人斯图尔特·施拉姆教授则认为，“文革”是毛五年来努力想再次证明其大跃进政策正确的高潮，毛发动它是为了对付中共党内的反对派，以利于执行激进的政策。\n现居美国的高文谦先生的看法，则与王若水先生不谋而合。高认为，斯大林死后，毛泽东终于“多年的媳妇熬成婆”，触发了他充当社会主义阵营新霸主的欲望，与苏联一争高低。毛这种急于事功的乌托邦狂想和闯下大祸后，担心中共党内出现赫鲁晓夫式人物追究清算他的猜疑妄想，把中国一步步推向通往文革的灾难之路。\n我以为，“文革”发生原因的问题，应该从两个层面来梳理。“文革”是毛泽东发动的，因此，直接动因要从毛本身寻找，毛的思想、毛的心态、毛的部署、毛的动作，是打开这把“锁”的钥匙，这是一个层面，它回答的是毛为什么要发动“文革”的问题；至于社会的、制度的、历史的、文化的、人性的、意识形态的那些因素，都是透过毛这个因素发生作用的，这是另一个层面，它回答的是毛何以能够发动起来“文革”，这个社会、制度、意识形态等等如何容忍甚至孕育、催生了“文革”这个“怪胎”的问题。", "timestamp": 1636905622, "type": "text", "url": ""}, {"cid": 2940328, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十五、中共九大报告起草之争问题\n近些年来，关于起草中共九大政治报告的争论，逐渐为研究者注意，因为这件事情实际牵涉到的是林彪同毛泽东的关系。有人甚至认为，中共九大政治报告起草之争，是林同毛在政治上分歧的开始。\n这件事情，人们原来不知详情。八十年代后期以来，一些当事人或知情者的回忆，加上个人或相关机构编写的著述，使事情清楚了不少。大致经过是，毛最初要陈伯达、张春桥、姚文元起草稿子，林彪挂帅。陈伯达甩开了张、姚，单枪匹马自己干。后来，陈没有按照毛要求的时间交稿，毛一怒之下，要康生、张春桥、姚文元另外起草稿子，但是也没有叫陈停下来。用毛的话说，“两家各搞各”。结果，张、姚同陈发生冲突，张、姚指责陈稿是鼓吹“唯生产力论”，陈则认为张、姚的稿子是“伯恩斯坦的”，“运动就是一切，目的是没有的”。毛肯定了张、姚的稿子（毛自己也做了不少修改），否定了陈稿。而林则从一开始直到上九大主席台作报告，看都未看一遍张、姚的稿子。\n有研究者指出，两个九大报告稿子的起草以及毛林的不同态度，反映出毛林对于“文革”运动的不同想法。在林看来，“文革”运动过去之后，今后还是要讲国家的经济建设，要搞国富民强，主张九大报告可以从人民、国家的角度去讲。陈伯达是根据林的这个想法去写报告的，所以拟定的题目是《为把我国建设成为强大的社会主义国家而奋斗》。据陈伯达当时的两位秘书回忆，陈曾经对他们谈过起草报告的主题设想：运动不能再搞了，现在的主要任务应该是抓生产了。陈还嘱咐秘书帮助他搜集这方面的资料，要各方面有关经济建设、生产方面搞得好的典型资料。毛对陈交出的稿子很不满意，认为没有把文化大革命的作用突出出来，对经济方面讲得太多，本末倒置，在政治上的分量不够。这种判断，从中共十大报告对林彪、陈伯达的批判可以得到某种反证。中共十大报告说，九大以前，林彪伙同陈伯达起草了一个政治报告，他们反对无产阶级专政下的继续革命，认为九大以后的主要任务是发展生产。林、陈的报告被中央否定了，而对毛主持起草的报告，林暗地支持陈公开反对，被挫败后才勉强接受了中央的政治路线。十大报告透露出三个信息：首先，九大有两个报告稿子，一个是林、陈稿，一个是毛稿（实际上是张、姚稿）；其次，林、陈稿主张九大以后主要任务是发展生产；第三，林支持陈反对毛稿，结果林、陈稿最终被否定。\n对于上述事实以及判断，当事人或知情者的说法并不完全一致，而是各有出入。\n首先，林彪的想法到底是什么，尚无公开的文献能够证明。最具体的口述材料，是林当时的秘书张云生的回忆。张回忆，林接受毛要他挂帅搞九大报告的任务后，一方面要陈、张、姚起草准备正式发表的稿子，另一方面找秘书们准备一个口头讲话（林的说法叫“拉条子”）。林说他这次口头讲话，还是用八届十二中全会讲的六个题目。这是张的回忆中唯一一处涉及林想法的地方。林在中共八届十二中全会前，也曾布置秘书“拉条子”，说准备讲六个问题：第一，讲讲文化大革命的意义；第二，讲讲文化大革命的胜利；第三，讲讲文化大革命中的两条路线斗争；第四，讲讲毛主席对马列主义的发展；第五，讲讲中国革命在世界上的作用；第六，讲讲今后怎么做。据张回忆，后来林在全会上的讲话，把秘书们按照他的想法准备的“条子”上的大部分内容都用上了。从这个情况，人们还很难看出林关于九大的讲话一定是讲发展生产。所以，有研究者对前述说法持谨慎态度，认为需要进一步的文献档案证明。\n其次，陈伯达起草报告是否与林交换过意见，有两种说法。吴法宪的说法，陈伯达写报告时天天跑到林彪家，商量怎么写，林讲了个大概。毛否定陈的稿子后，林很不高兴，因为陈稿是林、陈商量的。林的秘书回忆，林在最初曾经将陈、张、姚找到家里，商量起草稿子的事情，谈话不到一小时，他们三人出来后，张、姚对陈说由他动手，需要他们时可随时找。这里看不出这时有什么分歧。后来陈找没找过林，张云生没有提及。陈的两位秘书也谈到林约陈、张、姚商谈一事，而且透露林这次还表示委托他们三人代劳，报告内容由陈考虑，他自己就不多过问了。陈的两位秘书回忆，此后，陈还带着提纲找过林商量一次。至于陈花近一个月时间起草的稿子，则没有一个领导人看过。今年在香港出版的陈的儿子陈晓农编纂的《陈伯达最后口述回忆》，依据陈的两位秘书回忆，并援引中共中央文献研究室编写的《毛泽东传》的材料（毛在中央会议上质问陈伯达：“你究竟什么人在搞（指写九大报告——笔者注）？”陈答：“我自己一个人在搞。”），断然否定了吴法宪的说法。因此，陈是否根据林的意图起草报告，也还存疑。\n第三，周恩来是否支持陈起草的稿子。高文谦在《晚年周恩来》一书中，提供了一个过去不为人知的情况：林认为，“文革”运动过去之后，今后还是要讲国家的经济建设，要搞国富民强，主张九大报告可以从人民、国家的角度去讲。这个想法与周不谋而合。陈伯达为此曾经私下征求周恩来的意见，周表示支持。这样一来，林更加受到鼓舞，因为他知道抓经济工作还要靠周来做。但是，陈晓农编纂的《陈伯达最后口述回忆》，同样依据陈的两位秘书的说法（即陈稿在交毛之前“没有一个领导人看过”），认为高的说法没有根据。\n一些研究者认为，中共九大报告起草的争论，尽管史实还有待进一步澄清，但是多少已经折射出林同毛的不和。这一点，可以从相关当事人或知情者的口述回忆得到映证。吴法宪回忆，九大报告由张春桥等人“另起炉灶”后，林说过：写什么就是什么，我林彪一字不改。九大报告，是林在会上照着稿子念的。张云生回忆，张、姚的三次稿子送给林，林一次也不看，一字也未改，顶多只让秘书讲讲毛对稿子修改的地方。有的研究者认为，林的不满显然不只是对张、姚，还包括对毛。这是后来毛林关系恶化的一个重要征兆。", "timestamp": 1636905647, "type": "text", "url": ""}, {"cid": 2940336, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十六、“第一号号令”问题\n一九六九年以林彪名义发出的“第一号号令”，在“九一三事件”后被作为林彪集团的“一次篡党夺权的预演”。这年十二月，中共中央下发的有关《粉碎林陈反党集团反革命政变的斗争》材料之一，是这样说的：“一九六九年十月十八日，林彪乘毛主席不在北京，擅自发布所谓‘林副主席指示第一个号令’，调动全军进入战备状态，这样的大事，竟不请示毛主席、党中央，实际上是一次篡党夺权的预演。”\n事情的经过是，一九六九年，中苏军队在黑龙江珍宝岛地区接连发生武装冲突，此后中苏边界局势日趋紧张。毛泽东提出“要准备打仗”。九月，中苏两国政府首脑商定于十月二十日在北京举行边界问题谈判。中共中央根据当时苏联方面的动向和一些情报，怀疑苏方将以谈判为烟幕，对中国发动突然袭击，因此决定在此前将在京中央党政军主要领导人（包括当时被冷落和被打倒的领导人，如朱德、李富春、董必武、刘伯承、徐向前、陈毅、聂荣臻、叶剑英、刘少奇、陈云、邓小平等）疏散到外地。周恩来留守北京，主持中央日常工作。黄永胜指示负责作战的副总参谋长阎仲川组织一个前方指挥班子，进入指定位置。黄则带领军委办事组的吴法宪、李作鹏、邱会作、李德生、刘贤权、温玉成等随同进驻。十月十五日，毛泽东离京去武汉。十七日，林彪去苏州。十八日，林彪作出几条指示，大意是：苏联谈判代表团将于十月二十日来北京，对此应提高警惕。为了防止苏联利用谈判作烟幕，对我进行突然袭击，全军各部队要立即疏散，各种重要装备、设备及目标要进行伪装和隐蔽，通讯联络要经常畅通，国防工业要抓紧武器、弹药的生产，二炮部队也要做好发射准备等等。接着，由林彪秘书向在北京的总参谋长黄永胜作了传达。黄永胜向阎仲川传达林的指示。当天晚上，将“第一号号令”依次下达北京、沈阳、新疆、兰州、济南、南京、福州、广州、昆明、武汉、成都等各大军区和海军、空军、北京卫戍区。\n近些年，有关“第一号号令”，当事人和研究者都还有不同说法和看法，争论最大的仍在事实方面。争论的焦点在于，“第一号号令”事先是否报告了毛泽东。\n当时随同毛泽东在武汉的中共中央办公厅主任汪东兴回忆，林采用电话记录的方式，于十月十九日用急件传阅给毛泽东，先交周恩来，由周转毛阅。汪将传阅件送毛，毛一脸不高兴的样子，说“烧掉”，自己拿起火柴点着了传阅件，接着还要烧信封。是汪劝毛不要烧信封，以便查问，毛才作罢。当天晚上，周恩来打电话给汪，问毛看过紧急电话通知没有，汪告毛已经烧掉，周惊诧未语。\n林的秘书张云生则另有说法。张回忆，到苏州的第二天下午，林向张口述了六条指示（即上述介绍的内容）。张做了记录。当时，林让张赶快用电话传达给黄永胜。张问林是不是压一下再发出，林同意并让张给叶群（“林办”主任）看看。据张说，他向叶群提了两条建议，第一，像这样的重大问题，最好请示一下毛主席；第二，第六条讲二炮要做好准备，二炮是管按电钮的，一旦不慎，一次发射可能引起世界大战，因此对这一条应该加上一些限制词。两条建议叶都同意，而且向林彪作了报告。林同意，并说照叶说的办。叶向张云生布置，向毛报告由她负责，传给黄永胜由张负责。两个小时后，即晚上七点钟，张将林口述的六点指示电话传给了黄。按张的说法，林是同意报告毛的，而且由叶报告。\n据一个材料介绍，在北京的阎仲川是当晚八点钟左右接到黄的秘书电话，赶到黄处，听了黄的传达的。黄传达时讲得不够连贯、条理，有些地方黄还作些解释和补充。阎也分不清哪些是林的指示，哪些是黄的话。传达之后，阎仲川问黄如何向下传达，黄说用电话跟他们说说就行了。阎仲川考虑到必须确保首长指示传达准确无误，就要参谋按照他的口授，整理出一份电话传达稿，又加了个编号，吩咐下面把它作为“前指”开设以后的第一份首长指示，就从一号编起，叫“一号号令”。阎仲川要参谋将稿子送呈黄，但黄的秘书说黄这几天活动多，睡眠少，已经服用安眠药睡下。阎仲川考虑距苏联代表团入境只剩十几个小时，如果苏军真要发动袭击，很可能就是这段时间，所以一刻也不能耽误，便决定给有关单位。时间是一九六九年十月十八日二十一时半。阎同时指示值班人员上报“林办”，时间是二十一时四十四分。\n上述不同说法，引起研究者注意。有人对汪东兴的说法提出疑问：当时（汪任中办主任时）的中共中央文件称林彪是以电话直接向毛报告的，汪的回忆却成了经周转报；毛、林、周各在武汉、苏州、北京，如果林先打电话给周，周再形成“传阅件”，很难当天送到远在一千多公里之外的毛，况且，没有任何一份官方文件说过林给周打电话的事情。若毛真的“烧掉”林的电话记录稿，他并没有说明烧掉的原因，其动机可作多种揣测，为什么就认定是毛对林的“一号号令”不满？即使真如汪所说，当时在场的只有汪，那么将此事告诉林（还有黄等人）的也只有汪，而毛对此事并无指示。叶群十月二十日在京西宾馆已经讲到此事，很可能十九日得知的。那么，汪为什么如此急切地将这个引起林等人恐慌的消息泄露出去？汪是对谁讲的？怎么讲的？汪回忆称，林、黄等人知道毛的态度后，赶紧下令撤消了“一号号令”。此事纯属子虚乌有。“一号号令”发出以后，全军各部队一直在认真执行，各大军区、各军兵种不断有报告给中央军委，直到一九七○年四月二十四日中共中央军委发出《关于部队疏散的指示》，这一行动才告结束。既然毛反感此事，为什么这么长时间听之任之，始终没有采取任何措施？这些都是令人费解的。\n有研究者注意到，当年参与审理“林彪集团案件”的军事检察院副检察长图门与作家肖思科合著的《超级审判》一书，谈到一个情况：“两案”的决策者原曾想把“一号号令”问题作为林彪罪状写进起诉书，但感到证据不足。于是，调集十四名军队干部查阅档案，寻找证据。查寻结果，该书未做交代，但是却说到，决策者们一致认为包括“一号号令”在内的几个问题“定罪理由不充分”，因此决定“不列入起诉书内容”。后来，参与查阅档案者有人甚至曾向阎仲川透露，查到了林彪向毛报告的记载。\n关于此事，八十年代中期，中共中央党史研究室编写的《中共党史大事年表》增订版有一个引人注意的修改。这本书一九八一年版本的叙述是：“同日（即一九六九年十月十七日——引者注），林彪借口‘加强战备，防止敌人突然袭击’，擅自发布‘紧急指示’，调动全军进入紧急战备状态。被毛泽东发现后制止。”修订后的叙述是：“同日，根据毛泽东关于国际形势有可能突然恶化的估计，林彪作出‘关于加强战备，防止敌人突然袭击的紧急指示’，要求全军进入紧急战备状态，抓紧武器的生产，指挥班子进入战时指挥位置。十八日，黄永胜等以‘林副主席指示第一个号令’正式下达这个‘紧急指示’，引起了各方面的极大震动。”修订后的叙述同原来版本有明显区别，首先交代了这个号令的由来，同时交代了号令的基本内容和下达的程序，特别是删去了原来“借口”、“擅自”等带有价值判断色彩的说法，而做了一种中性的事实陈述。\n二○○三年出版的中共中央文献研究室编写的《毛泽东传（一九四九——一九七六）也肯定“第一个号令”是根据毛泽东和中共中央对国际形势的估计、针对苏军有可能入侵的估计作出的。《毛传》也没有用“借口”、“擅自”的说法，但是却强调林彪此举事先没有得到毛的批准，“自行”作出指示。《毛传》的根据，就是汪东兴的回忆。《毛传》说，林采取这种“先斩后奏”的做法，是一件非同小可的事情，造成一种既成事实：副统帅可以不经过统帅而在一夜之间调动军队进入临战状态。\n值得注意的是，《大事年表》和《毛传》都不再沿用“篡党夺权的预演”，来给这件事情定性。\n顺便介绍一下，“文革”结束后，“一号号令”还被作为“迫害老一辈革命家和高级领导干部”的一个阴谋。许多出版物和文章都把当年党政军高级领导人和老干部疏散外地，受到迫害，同这个号令联系起来。八十年代末，有研究者根据史料澄清了事实：疏散中央领导人是中共中央和毛泽东的决策，周恩来主持安排并经中央讨论决定的。至于广大知识分子干部和文教单位下放，是根据毛泽东关于“认真搞好斗、批、改”的指示进行的，在“一号号令”之前，中共中央和毛泽东就先后发出过相关文件或指示；况且“一号号令”只限于军队，根本谈不上是干部下放的“最后通牒”。当然，战略疏散的紧张气氛，客观上对当时仍在进行的干部下放起了催促加快的影响。但是，客观影响与直接原因是不能替代的。因此，无论中央领导人疏散外地，还是干部及文教单位下放，都与林的“一号号令”不存在直接的因果关系。九十年代以来，相关机构编写的毛传、刘传、周传，都肯定中央领导人疏散外地是毛作的决定、周作的部署、中央办公厅作的具体安排，而没有把它说成是“一号号令”的结果。", "timestamp": 1636905676, "type": "text", "url": ""}, {"cid": 2940345, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十七、设国家主席和中共九届二中全会问题\n“九一三事件”发生后，设国家主席被认定为林彪集团的“反党政治纲领”。按照当时中共中央文件的说法，林彪阴谋篡夺党和国家最高权力，急于当国家主席，抢班夺权。八十年代以来，在林彪事件的研究中，对设国家主席和中共九届二中全会的问题存在很大争议。这些争议既牵涉价值判断，更牵涉事实判断。\n有专家认为，设国家主席是中共执政以来的定制。一九五四年当代中国第一部宪法，即规定设置中华人民共和国国家主席。毛泽东被选为第一届国家主席，一九五九年开始刘少奇连任两届国家主席。“文革”中刘被打倒后，某些需要国家主席的场合由董必武以“代主席”身份出面。中共九大后，召开四届全国人大提上日程。选举新一届国家主席，是顺理成章的事情，既是正常的，也是必须的。毛提出不设国家主席，则是不合情不合理的。\n如果说，上面这种看法还只是对设国家主席本身说道理，那么，更大的争议还在当年设国家主席一事的史实方面。九十年代以来，随着一些文献档案的公布和相关机构、相关当事人的著述发表或出版，人们已经知道，这件事情从提出到终止大约经过了半年时间，其间曲折反复，直至九届二中全会酿成风波。有关史实的争议和疑问在于：\n第一，设国家主席是不是林彪一个人的意见？\n一九七○年三月初，在武汉的毛泽东收到周恩来的信和宪法修改草案提要。周信谈到了中共中央政治局常委提出宪法中原有国家主席一节，是不是还写上。这个情况，是汪东兴在新版回忆录（即《毛泽东与林彪反革命集团的斗争》）提供的。“是不是还写上”可做两种理解，一种是问询，即问毛要不要写；另一种是试探，即含蓄地表示写上的意思。不管作哪种理解，有一点是肯定的，即设国家主席的问题一开始就是“中央政治局常委”提出的。三月七日，毛提出不设国家主席，并要汪回北京传达他的意见。第二天，汪在周恩来主持的中央政治局会议上作了传达。到会的中央政治局成员一致拥护毛的意见。林在苏州，没有参加这次会议。周委托参加会议的叶群转告毛的意见，并报告政治局会议的情况。三月九日，林彪让叶群转告在京的黄永胜、吴法宪：“林副主席赞成设国家主席。”三月十六日，中央政治局通过《关于修改宪法问题的请示报告》等文件，报送毛泽东，毛在批示中再次表示不要设国家主席。三月十七日至二十日，中共中央召开工作会议，大多数与会者同意毛关于改变国家体制、不设国家主席的建议。既然是“大多数”，说明还有少数人并不是这种意见。有研究者提供情况，说也有些人仍希望毛主席重新担任国家主席。会议期间，林彪让秘书给毛的秘书打电话：“林副主席建议，毛主席当国家主席。”毛让秘书回话：“问候林彪同志好！”回话没有明确表示否定林的建议。四月十一日，林在苏州通过秘书向政治局转达三条意见：一、林仍然建议毛主席兼任国家主席；二、关于副主席，林认为可设可不设，可多设可少设；三、林认为自己不宜担任国家副主席职务。第二天，周恩来主持政治局会议，讨论林的意见。会上，多数（《毛传》的说法是“相当一部分”）政治局成员同意由毛担任国家主席。到这时，设国家主席一事经历了第一次反复：先是政治局“一致拥护”毛的意见，然后是多数政治局成员赞成毛当国家主席。\n有研究者认为，按中共的民主集中制原则，毛应该服从多数的意见（即“少数服从多数”）。但是毛否定了集体意见。会后，周将这次会议情况报告毛，毛当天批示：“我不能再做此事，此议不妥。”为什么不妥，毛没有说明。《周传》说这是“文革”以来毛与林第一次在重大问题上各执己见。其实，这不是毛与林一人各执己见，而是毛与政治局多数成员（既有周恩来，也有江青集团的一些成员在内）意见相左。四月下旬，毛和林差不多同时回京。毛在中央政治局会议上第三次提出他不当国家主席，也不要设国家主席，并当着林的面说：“孙权劝曹操当皇帝。曹操说，孙权是要把他放在火炉上烤。我劝你们不要把我当曹操，你们也不要做孙权。”七月中旬，周恩来主持中共中央修改宪法起草委员会会议，会上再次出现要求设国家主席的意见。毛听说后表示：设国家主席，那是形式，不要因人设事。周提出：可以考虑不设国家主席、副主席。这是此事的第二次反复：毛的意见占了上风。\n当年八月下旬，在庐山召开中共九届二中全会。二十二日下午，毛主持召开政治局常委会议，讨论会期和日程。几名常委表示，根据群众的愿望和要求，应该实现党的主席和国家主席一元化，即在形式上有一个国家元首、国家主席。毛听了不满意，说：设国家主席，那是个形式。我提议修改宪法，就是考虑到不要国家主席。如果你们愿意要国家主席，你们要好了，反正我不做这个主席。康生在这天全会开幕会上讲话中说，在群众讨论中，在要毛当国家主席、林当国家副主席的问题上，“所有意见都是一致的”；“如果是主席不当（国家）主席，那么请林副主席当（国家）主席。”“到底怎么样，要请毛主席最后指示，最后定。”康在这天还说过：“因为这是全党、全国人民的希望，我们起草也这么希望，但又不敢违反主席的意见。所以，一直处在这样一种矛盾当中。”这是此事的第三次反复：不仅政治局常委多数赞成设国家主席，而且还是中央党政军机关、全党、全国人民的希望。全会讨论中，深知毛泽东意见的汪东兴在华北组会上发言，说中央办公厅机关和八三四一部队讨论修改宪法时，热烈希望毛主席当国家主席，林副主席当国家副主席；建议在宪法中恢复“国家主席”一章。这是中央办公厅机关的愿望，是八三四一部队的愿望，也是我个人的愿望。\n有研究者认为，从上述史实看，设国家主席和要毛担任国家主席的建议，既不是林彪一个人提出来的，也不是林一个人始终坚持的，而是当时中共全党的意愿，是中央政治局大多数成员（包括周恩来，也包括江青集团的“顾问”康生）的意见。\n第二，林彪是不是想当国家主席？\n长期以来，一直有种说法；林彪提出设国家主席是他自己想当国家主席，也就是想“篡党夺权”、“抢班夺权”。这个说法出自毛泽东。一九七一年毛南巡讲话说：“有人看到我年纪老了，快要上西天了，他们急于想当国家主席，要分裂党，急于夺权。”有研究者认为，对这一说法可以从两方面来分析：一是林想当国家主席算不算个问题？二是说他想当国家主席有没有根据？\n林的法定“接班人”地位，是毛亲自挑选并亲自“大树特树”起来的。这样的“接班人”、副统帅，一人之下亿人之上，想当一个并无实权、一切都得由党（实际上是毛）说了算、按毛的说法是个“形式”的国家主席，又有什么了不得？怎么算得上是一个问题？即使他有这个想法，也不能因此定罪。说是为了“篡党夺权”、“抢班夺权”，也既不合逻辑，又不合中国国情和历史事实。毛早在十多年前已经让出国家主席位置，自“文革”以后这个位置更无实际权力，想坐上这个位置怎么能说是向毛“抢班夺权”呢？而且，“党是领导一切的”，要篡权，应该是篡夺党的领袖的位置才对。这是中国普通老百姓都明白的常识。\n那么，说林想当国家主席有根据吗？有研究者认为，迄今为止，谈及这个问题的文字只举出了吴法宪在“九一三事件”后的一个交代。吴法宪交代说，叶群对他说：“不设国家主席，林彪怎么办？往哪里摆？”这个材料只能算是孤证，仅以此来证明林想当国家主席是不够的。其一，叶群的讲话不一定能够代表林彪的意见。其二，吴法宪“交代”的叶群这句话是否真实，值得怀疑。至少它不是叶群的原话，因为叶对别人从不直呼林的名字，而是称“林副主席”、“一○一”或“首长”。其三，如果林有此意，会跟几员心腹大将都打招呼，绝不会只跟吴法宪一个人讲。但是，其他人都没有这个交代。其四，吴法宪是“九一三事件”后作的交代，在“无法无天”的年代按照最高领袖的意旨突击审讯，这样交代出来的结果是否可信？其五，即使这个交代是真实的，也是在“九一三事件”以后，而庐山会议（即九届二中全会）前后毛不可能知道，自然也就不可能据此判断林想当国家主席。所以，说林想当国家主席，缺乏充足的证据。\n第三，九届二中全会是因为设国家主席一事而起风波的吗？\n已经公开的文献和各种口述材料表明，中共九届二中全会不是因为设国家主席一事而起风波的。八月二十二日，九届二中全会开幕的晚上，陈伯达同吴法宪商量，整理出一份恩格斯、列宁，毛泽东以及林彪论述“天才”的语录材料，第二天分送给了叶群、李作鹏、邱会作等人。二十四日，陈伯达、吴法宪、叶群、李作鹏、邱会作等人分别在华北、西南、中南、西北组同时发言，宣讲“天才”语录，并且提出有人反对毛主席。其中以华北组最为激烈。陈伯达在该组发言说，有人利用毛主席的谦虚，妄图贬低毛泽东思想。第二天，反映华北组讨论情况的第六号简报发到各组，各组的发言都集中到要“查明”、“揪出”反对毛主席的坏人的问题上。从徐景贤的回忆录看，连华东组的“火药味”也越来越浓，有人甚至领头呼口号：“谁反对毛主席就打倒谁！”“打倒野心家！打倒阴谋家！”张春桥尽管强装镇静，脸色却非常难看，只顾看眼前的地毯，猛吸香烟。会议气氛紧张起来。\n这件事情有前因。此前在陈伯达、吴法宪与张春桥之间发生过两场“文字”之争。七月二十七日，中央政治局会议在讨论准备发表的纪念建军节社论稿时，陈伯达主张将“伟大领袖毛主席亲自缔造和领导的、毛主席和林副主席直接指挥的中国人民解放军”一句，删去“毛主席和”几个字。张春桥坚持不改。主持会议的周恩来向毛请示，毛表示，这类应景文章，既然已经政治局讨论，他就不看了；至于提法问题，这无关紧要。据汪东兴回忆，毛当时还表示，两种意见，他都不赞成。缔造者不能指挥，能行吗？缔造者也不光是我，还有许多人。后来，汪还是按毛的意见删去了“毛主席和”几个字。八月十三日，中央修改宪法工作小组开会，讨论宪法草案稿。吴法宪与张春桥就宪法草案稿的一些提法发生争论。张以毛在一次会见外宾时谈到“天才地、创造性地、全面地发展马列主义是讽刺”为依据，提议删去稿子中“毛泽东思想是全国一切工作的指导方针”和“天才地、创造性地、全面地”等提法。吴法宪反驳说：“要防止有人利用毛主席的伟大谦虚贬低毛泽东思想。”会后，吴法宪将情况告诉了陈伯达。九届二中全会上，陈、吴等人旧事重提，向张春桥等发难。\n有研究者认为，毛并不是因为林坚持设国家主席和要他当国家主席而发怒的，而是因为看到江青集团受到了攻击。所以，毛说反张春桥就是实际上反对他。不过，事情不是因为设国家主席而起，但是从汪东兴的回忆看，毛在事情起来之后却多次点到这个问题。看来，关于此事仍存争议。", "timestamp": 1636905712, "type": "text", "url": ""}, {"cid": 2940349, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十八、“九一三事件”问题\n迄今为止，关于“九一三事件”的研究可以分为两种，一种是广义上的研究，即把毛泽东与林彪的关系作为问题的核心，由此来梳理线索和脉络。这种研究大多是从“文革”的源头开始追溯，有的甚至追溯得更早。还有一种是狭义上的研究，即围绕一九七一年九月十三日发生的林彪座机出逃和坠毁的事件来考订和分析。这里介绍的是后一种研究的情况。\n“文革”历史的研究，最为复杂、最多争议也最为困难的问题，就是“九一三事件”了。有关“九一三事件”的文献档案披露极少。尽管如此，研究者还是根据有限的史料做了不少研究。除了国内公开出版的专业人员的著述外，海外相关著述也很多，去年香港明镜出版社出版的《重审林彪罪案》一书，搜罗境内外研究者的文章，是近年来关于“九一三事件”的研究最为集中的一部学术著作，引起研究者注意。\n研究者所据的史料，除了有限公布的文献外，大体还有三类非原始文献的材料：一类是审理“林彪集团案件”时的供词和证词；二类是相关当事人的口述回忆，这里说的相关当事人身份各不相同，有前中共高层官员如汪东兴、吴德、李德生，有毛、林、周身边工作人员如李志绥、李文普、张云生、官伟勋、高振普，有中央警卫部队和空军的干部如张耀祠、陈长江、康庭梓、时念堂，有林彪家人如林立衡、张宁，有中国外交官员符浩、许文益，还有“两案”审理人员（算是间接当事人）如图门、高德明，作为当事人，他们的口述回忆有价值，但是同任何口述回忆一样，这些口述回忆又不能不有程度不同的局限性，而且相互抵牾，使用时须格外慎重；三类是有关机构编写的毛泽东、周恩来等人的传记、年谱，这些著述中也有一些相关材料的片段。还有一类，是一些非历史专业人员写作的文章或图书，有的称纪实，有的干脆叫文学，当然不能作为史料看待，但是有的也夹杂一些对当事人的采访，只是更需要进行仔细考辨。这里仅举几例，简单介绍当事人和研究者对史实争议和疑问的部分观点。\n第一，林彪是不是自愿出逃苏联的？\n八十年代以来，关于“九一三事件”最具爆炸性的说法，就是当年林彪出逃并不是自愿而是被林立果及叶群等人挟持的。这个说法最早出自林彪的女儿林立衡，林立果的未婚妻张宁在自述中也支持林立衡的说法。判定林彪要出逃苏联的重要证据，是林的卫士长李文普当年的交代，即李在汽车上听到林彪问林立果“到伊尔库茨克多远，要飞多长时间？”张举出一条相反的材料，说当天晚上一位内勤曾听林彪说过“我至死是民族主义者”。张还暗示李文普有某种特殊背景，所以在林立衡多次提醒李阻止林立果等人挟持林彪后，李没有采取措施；并说李被枪击中是自伤。有研究者赞同此说，至少对林彪自己要叛逃的说法表示质疑，认为李文普的证词不可靠，林彪开始是要飞往广州，因燃油不够才飞向蒙古，此事应由林立果负责。李文普则发表文章，反驳林立衡、张宁，坚持当年他在受审查期间交代的说法。也有“两案”审理人员发表文章，反驳林、张。\n第二，林彪出逃前，毛泽东、周恩来是如何应对的？\n关于林彪出逃前，在北京的毛泽东、周恩来是如何应对的，当事人说法不一，研究者也有很大分歧。关于毛泽东，一种说法是毛有意让林彪暴露，通过各种线索（有人暗示包括特殊途径）毛对林的活动不是不了解，但是除了密切注视林的动向外，毛并不采取积极主动的措施，其目的就是让林彪自己现出原形。相反的一种说法是毛对林的动向有所了解，但是所知有限，并不十分清楚；还有的当事人说毛根本不清楚林的动向，只是林的座机起飞后毛才知道。关于周恩来，最早得知北戴河情况的是周，一种说法周虽然多少知道一些北戴河的情况，但是一时难以作出判断（因为周了解林家内部的矛盾，他无法确认是林立衡同叶群又发生了冲突，还是真如林立衡所说林彪要被“挟持”），所以颇费踌躇。还有一种看法，认为周并不是不想采取措施，但他很快了解并且只能贯彻毛的意图，因此周是根据毛的想法来处理事情的。比如周曾经打算直飞北戴河见林彪，同林面谈。有人介绍，据汪东兴说，事后周的确曾告诉他，当时曾打算去北戴河，并且已经让杨德中（中共中央办公厅警卫处副处长兼中央警卫团政委）准备飞机了。为什么后来没有去？有人说是毛没有批准，但是此说没有有力证明。不过，有研究者推论，在这样敏感的问题上，行事谨慎的周事先一定会向毛报告的。\n第三，林彪座机是怎么坠毁的？\n九十年代以来，在林彪座机坠毁问题的相关研究中，有三篇文章引起研究者普遍注意，一篇是澳大利亚记者彼得·汉纳姆写的《揭开林彪死亡之迷》（香港《亚洲周刊》一九九四年二月二日）。一九九三年，汉纳姆在《美国新闻和世界报道》的资助下，先后访问蒙古、苏联、中国、美国和台湾、香港等六个国家和地区，采访了众多人士，写出了这篇调查报告。一篇是当年未登机的“256号”飞机机组成员康庭梓写的《林彪座机强行起飞之后》（北京《中华儿女》二○○一年第二期，此前康在同一杂志一九九九年第四期发表了《林彪座机强行起飞之前》一文）。还有一篇也是康庭梓写的《林彪坠机过程的思考》（北京《航空知识》二○○二年第三期）。三篇文章提供了三幅林彪座机航线图，不同的是，前一篇是“256号”飞机航迹全程图，后两篇除了“256号”飞机航迹全程图外，还有“256号”飞机起飞后十四分钟内的航迹图。前一图引人关注的是，“256号”飞机航线的最北端不是温都尔汗，而是苏蒙边界的达达勒（距苏联仅五十公里），令人费解的是，这幅航迹图显示，飞机飞到达达勒后没有继续往北飞行进入苏联，而是突然在此转了一个大弯，改为向南飞行，飞到地处达达勒以南的温都尔汗坠毁。后一图引人关注的是，“256号”飞机起飞后，没有转弯向北飞行，而是沿着起飞航向向西南飞行，十四分钟后才转向西北方向，并消失在雷达以外。三篇文章提供的信息，引起研究者颇多猜测和推断，目前仍在争论。\n关于林彪座机如何坠毁的，长期流传的说法，即官方的说法，是飞机油料将要耗尽，机上人员做紧急迫降的准备，但是驾驶员不熟地形，冒险迫降，飞机失去平衡，右翼向下倾斜触及地面，与沙石冲磨，骤然升温，引起油箱起火，导致飞机爆炸。非官方的说则五花八门。最离奇的说法，是林彪在北京玉泉山附近被早已埋伏好的部队用火箭筒击毁。有专家在官方结论之外，概括了以下几种说法：一是“256号”三叉戟飞机飞行员潘景寅等空勤人员在飞机上反劫机，导致飞机迫降坠毁；二是飞机被驻蒙古的苏军导弹击中，飞机受伤后，进行带火迫降时又发生事故，最后迫降失败；三是飞机被中国导弹击落；四是人为破坏。所谓“人为破坏”，有专家以蒙古国目击者的口述（先看见空中火光，再看见空中物体坠落）为依据，对中国空军当事人提供的有关“256号”飞机油料、航线图等材料，结合有关当事人的回忆和飞行技术常识进行分析，否定了“油料耗尽说”，认为“256号”飞机是先起火后迫降的。至于起火原因，有一种可能性是该机在起飞前安放了爆炸物，在空中的适当时机被引爆，造成飞机在空中起火。\n上面所说，只是有关“九一三事件”研究的几个争议的问题，而且也没有展开介绍各自观点的具体内容。实际上，讨论和争议的问题远不止这些。", "timestamp": 1636905742, "type": "text", "url": ""}, {"cid": 2940361, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "十九、粉碎“四人帮”问题\n关于粉碎“四人帮”的问题，一九八一年通过的《历史问题决议》有一个结论：一九七六年十月上旬，中央政治局执行党和人民的意志，毅然粉碎了江青反革命集团，结束了“文化大革命”这场灾难。在粉碎江青反革命集团的斗争中，华国锋、叶剑英、李先念等同志起了重要作用。\n八十年代，关于事情的经过，直接当事人（主要是决策层当事人）的披露并不多，而公开文献更是缺乏。倒是一些研究者或非历史专业人员写了不少有关文章或图书，而其中的叙述出入很大。至于坊间流传的一些出版物，要么是虚构，要么是夸张，很难令人相信。九十年代以来，有的当事人（包括决策层和具体执行者）开始披露一些情况，有些研究者经过查阅史料也发表了一些著述，澄清了一些不实的说法。其中，有三个材料最值得注意：一个是吴德的文章《关于粉碎“四人帮”的斗争》（《当代中国史研究》二○○○年第五期，后来收入其著《十年风雨纪事》）；一个是张根生的文章《我所了解的华国锋》（《炎黄春秋》二○○四年第七期，收入其著《家庭联产承包责任制》）；一个是“《李先念传》编写组”成员的文章《李先念与粉碎“四人帮”》（《中共党史研究》二○○二年第一期）。就描述粉碎“四人帮”的决策过程来说，这三篇东西的研究价值比较高。\n第一，谁最早提出解决“四人帮”问题的？\n这里说的“解决”，不是毛泽东在世时说的“上半年解决不了，下半年解决，今年解决不了，明年解决”的“解决”，而是指对“四人帮”采取强力措施的解决。\n有一种说法，最早是叶剑英提出解决“四人帮”问题的。这个说法流行了相当一段时间。前述三篇文章表明，这个说法不确。张根生在一九九九年三月九日，亲自询问华国锋当年粉碎“四人帮”的过程。华详细介绍了事情的经过。这是到目前为止，华国锋作为当事人唯一的公开口述。张根生七十年代后期先后任广东省委书记、广东省革命委员会副主任，国家计委副主任，农林部常务副部长，吉林省委书记、常务书记、省长。由于工作关系，张同华有过较多的接触，对华的印象较好，对华的评价比较公允客观。华所谈的情况，尽管是转述，但是可信度很高。华是一九七六年九月十日，即毛泽东逝世第二天提出这个问题的。那天，他找了李先念密谈，指出“四人帮”正猖狂活动，他们阴谋篡党夺权的野心迫不及待。华特请李亲自赴西山找叶剑英交流看法，沟通思想。十三日，为提防“四人帮”察觉，李借去西山植物园的名义，然后去西山叶剑英住处，交换了对时局的看法，正式转达了华的意见，两人都表示了一致的看法和态度。吴德的文章也说了华国锋到李先念家密谈的事情，而且叙述比华自己所谈更具体，只是时间有点出入，吴说是九月十一日，比华说的时间晚一天。“《李传》编写组”成员的文章，同样证实了华的叙述，同样比华的叙述更加具体，也是时间有点出入，说李去叶处的时间是九月十四日，比华说的时间晚一天。这篇文章所依据的材料，是李先念一九八○年十一月二十九日在中共中央政治局会议上的发言，可以视作李本人的口述。华、吴、李三人的口述是一致的，可见，最早提出解决“四人帮”问题的，就是华国锋。以华当时的政治地位，他首先提出这个问题比较合理，令人信服。有研究者称“历史选择了华国锋首倡粉碎‘四人帮’”，当是有道理的。\n第二，华国锋、叶剑英的作用如何？\n有研究者写文章，认为叶剑英是当时历史舞台的中心人物，是斗争的主角，说叶站在了斗争的最前列，叶进行秘密串连，团结和争取政治局成员的多数站到了自己一边，并耐心地做华国锋、汪东兴等人的工作，是叶经过充分酝酿、反复磋商，作出重大决策，选定时机，精心部署，坐镇指挥。\n有研究者另有看法，认为是华亲自出面寻找政治局层面的同盟者，敲定粉碎“四人帮”的最后发方案，并且主抓方案的落实和具体措施。没有华国锋的首倡，粉碎“四人帮”的行动不会来得这么快；没有华的参与，既会增加解决的难度，还会使这个行动缺乏权力秩序的合法性。华的地位和身份，保证了采取这种特殊手段的合法性，也方便了对后人、对历史作出负责任的交代。叶也是关键人物之一，既是后盾，又是高参。叶在军队德高望重，为粉碎“四人帮”提供了良好的周边环境，又同党内军内一大批老干部有广泛深入的联系，使得他对稳定整个大局起着关键作用，叶在党内军内上层的庞大关系网，是粉碎“四人帮”关键群体中任何人物都不可能拥有的丰富政治资源，这个资源本身就是一种力量存在，就是一种作用发挥，就是一种坚强后盾。但是，叶不可能像华那样与吴德、汪东兴、李先念那样经常见面或几乎天天碰头，商议方案细节。尽管如此，叶还是出过一些好主意，甚至是质量很高的主意。此外，叶对汪东兴的影响也仅次于或不低于华国锋。\n张根生的文章也有一段这样的评价：粉碎“四人帮”，叶的确是起了极为重要的作用，他和许多中央老同志做了大量酝酿准备工作，可以说华国锋与叶剑英一同起了决定作用。由于华国锋当时所处的地位，他主动发起这场斗争，其决定作用是不容置疑的。\n从已经披露的材料看，从当时中国高层的政治格局看，应该肯定华国锋在粉碎“四人帮”中起的作用最为关键和重要，否则，就是不客观也不公道的。\n第三，汪东兴的作用如何评价？\n在以往有关粉碎“四人帮”事件的著述中，对汪东兴在整个事件中的行动轻描淡写，没有明确肯定汪在事件中的关键作用。我以为，这是不公道的，不符合历史实际。吴德的文章就说：“我认为汪东兴同志在粉碎‘四人帮’问题上所起的作用，不在李先念同志之下，他组织了中央办公厅和中央警卫团的五十多个人，这些同志做了贡献。”\n其实，汪东兴起的作用，远不止是组织五十多个人去逮捕“四人帮”这个具体行动。众所周知，汪东兴当时是中央政治局委员、中央办公厅主任、八三四一部队政委，掌管着中央机关特别是中央领导人的安全，其作用远不是一般的政治局成员能够比拟的；而且汪是毛泽东信赖的人，长期跟随毛，在中央领导层地位相当高。粉碎“四人帮”这样的重大政治行动，倘若没有汪的赞成和支持，几乎不能成功。反过来设想，这样的行动，哪怕只要汪不反对，即便他不采取实际动作，也会顺利得多。何况，从已经披露的史实看，华国锋九月十一日就找汪东兴商谈此事，汪东兴态度很明确，表示坚决支持华国锋解决“四人帮”问题的意见。此后，汪多次应华的邀集，同华、叶秘密商量方案。据吴德回忆，当时成立了两个小班子，一个准备有关文件，由李鑫负责；另一个负责对“四人帮”实施隔离审查，这个班子的人员是由汪东兴亲自从中央办公厅和中央警卫团挑选并个别谈话后组织起来的。十月四日下午，华召集汪东兴、吴德作行动前的最后一次汇报，由汪东兴汇报具体行动方案。此后，由汪东兴负责具体实施。\n可以说，从一开始酝酿直到正式采取行动，汪东兴参与了事情的全过程，而且是整个事件的核心人物之一。近年来，有的文章开始明确肯定汪东兴是出过大力的关键人物之一。这是回到了历史的本来面目。要说在粉碎江青反革命集团的斗争中起了重要作用的人物，毫无疑问应该提到汪东兴。\n第四，李先念知道不知道粉碎“四人帮”的设想？\n尽管官方一再肯定李先念在粉碎“四人帮”过程中的重要作用，坊间还是曾经流传一种说法：李先念在粉碎“四人帮”之前并不知晓这个行动。吴德的文章、张根生的文章和“《李先念传》编写组”成员的文章提供了相反的史实，澄清了不实的说法。\n①一九七六年上半年，李先念本来要去外地休养。华国锋去看李先念，说现在同“四人帮”斗争这样尖锐和复杂，是不是不离开北京，就在北京休养，有什么事也好商量。李听了之后，决定不去外地了。②如前所述，九月十日或十一日，华国锋最早同李先念谈了解决“四人帮”问题，并请他同叶剑英沟通。李先念受华委托去西山同叶交谈，取得一致看法。③九月十六日，华国锋在国务院召集会议，李先念、吴德、陈锡联、纪登奎、陈永贵等参加。华讲了要解决“四人帮”的问题。④九月二十六日或二十七日，华国锋约李先念、吴德谈话，对解决“四人帮”问题交换意见。据华说，这次商谈后，他下了把“四人帮”抓起来进行隔离审查的最后决心。此后，李经常打电话给华，互相通报情况。⑤九月三十日，华国锋、李先念、吴德商谈解决“四人帮”的时间和可能发生的问题。\n当事人披露的这些史实，说明前述流传的说法没有根据。当然，李先念主要参与了解决“四人帮”问题的前期工作，具体行动的组织部署他没有参加。对此，吴德的文章和“《李先念传》编写组”成员的文章也做了说明。不过，两篇文章有一点不同说法。吴德的文章说，李对“四人帮”何时采取行动并不知道。“《李先念传》编写组”成员的文章则说，十月四日，华国锋等商定十月六日动手解决“四人帮”问题后，随即向李先念作了通报，征求意见。\n关于粉碎“四人帮”，还有一些问题，如吴德、陈锡联的作用，中央警卫部队逮捕“四人帮”的具体经过，耿飚带领北京卫戍区部队进驻新闻舆论机构的经过，吴忠及北京卫戍区的作用等，相关著述也有记叙，而且说法不尽一致。这里就不一一介绍了。", "timestamp": 1636905785, "type": "text", "url": ""}, {"cid": 2940371, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": " 二十、中苏关系问题\n在中国近现代历史、中共历史的研究中，中苏关系的研究是一个相当令人注目的领域，成果也非常多。从研究中共历史的视角看，比较值得注意的著作有：杨奎松的《毛泽东与莫斯科的恩恩怨怨》，沈志华的《毛泽东、斯大林与朝鲜战争》、《苏联专家在中国》、《中苏同盟的经济背景》，章百家、牛军主编的《冷战与中国》（论文集），沈志华、牛大勇主编的《冷战与中国的周边关系》（论文集）。二○○三年，沈志华主编的《苏联历史档案选编》（三十六卷本、一千八百万字）出版。原稿本来四十卷，出版前被要求撤去最为国内研究者关注的“中苏关系”和“朝鲜战争”各两卷，遗憾之至。好在，不久以后，台湾中央研究院近代史研究所出版了《朝鲜战争：俄国档案馆的解密文件》，浩浩三大卷，算是弥补了部分遗憾。而中苏关系部分的档案，迄今仍被尘封。\n关于中苏关系，有研究者作过系统研究，如杨奎松教授对二十世纪二十年代至四十年代中苏关系的研究，李丹慧教授对二十世纪五十年代至六十年代中苏关系的研究。这里着重介绍五十年代中苏关系研究的情况，全面的介绍只好俟诸来日。\n五十年代是中苏关系变化最大的一个时期。李丹慧教授把这个时期的中苏关系分为三个阶段：第一阶段，一九五四年苏共新的领导集团调整对华政策至一九五六年二月苏共二十大召开前，中苏关系进入历史上的最佳状态；第二阶段，一九五六年苏共二十大召开至1957年底莫斯科会议召开，毛泽东和赫鲁晓夫分别开始各自的社会主义道路的全面探索，这时双方的探索即有趋同性，又有背离性，其趋同性使此期的中苏关系显露出友好的、有时甚至是极亲密的表象，而其背离性又导致在亲密的表象下蛰伏着越来越多的不和谐因素，双方关系开始隐隐出现裂痕，由亲密无间转呈求同存异的状态；第三阶段，一九五八年初至一九六〇年末，这三年，在表面上维护以苏联为首的社会主义阵营团结的口号下，中苏关系日趋紧张，不断朝相互拆台的方向发展，双方关系一年比一年冷淡，直至走向公开分裂。\n除了宏观梳理这个阶段中苏关系变化的纵向脉络，对这个时期中苏关系的若干重大问题，有研究者作了相当扎实细致的实证研究。\n一是关于《中苏友好同盟互助条约》的谈判和签订。九十年代后期，中国研究者在俄国的解密档案中发现了一批关于一九五○年中苏条约谈判的文献档案，尽管还不是有关文献的全部，但结合中国发表的有关文献和回忆录，已经可以对这个条约谈判的主要内容及其过程做出比较清楚的描述，并厘清过去一些不实甚至大相径庭的说法。关于毛泽东与斯大林或者说中国与苏联之间的共同愿望和利益冲突所在，关于中苏结盟的问题上双方的不同设想，关于条约谈判过程中双方的分歧、争执和各自妥协，关于条约文本的提出和多次修改，研究者都根据文献和相关回忆作了细致考证，得出一些新的结论。比如，过去一直说《中苏友好同盟互助条约》的文本最早是中方提出来的，前年出版的《毛泽东传（一九四九——一九七六）》还是这么说。其实最早是苏方提出来的，经过复杂的讨价还价过程，最后达成了一致。\n二是关于赫鲁晓夫对华政策的转变。一九五三年斯大林逝世，赫鲁晓夫出任苏共中央第一书记以后，即开始着手调整苏联的对华政策，而其对华政策基础的根本性转变，对此期中苏“蜜月”型关系的形成起了重要作用。一九五四年赫鲁晓夫第一次访华。开始苏方准备派一个外交部部长或者副部长到中国来参加国庆五周年庆典，赫鲁晓夫提出来要自己去，这是苏联最高领导人第一次访华，而且以苏共中央第一书记和部长会议主席双重身份。实际上是要向中共示好，改变斯大林的对华不平等政策。参加新中国建国五周年庆祝活动。这次访华，赫鲁晓夫主动表示将以往苏联在双边关系中非正常占有的一些权利归还给中国。中苏双方签署了苏军从旅顺口海军基地撤退，将该基地归还中国，并将该地区的设备无偿移交中国政府；将四个中苏股份公司中的苏联股份移交给中国的协定；为中国提供五亿两千万（旧）卢布的长期贷款；帮助中国新建十五项工业企业和扩大原有一百四十一项企业设备的供应范围等七个文件。苏联代表团在华期间还赠给中国两项“礼品”：一是提供组建拥有两万公顷播种面积的国营谷物农场所必需的机器和设备，并派专家来华帮助建设这个农场；一是将正在中国展览的八十三件机床和农业机器无偿赠给中国。赫鲁晓夫的所作所为，也确使毛泽东感受到了与苏联交往中前所未有的平等气氛。过去斯大林在世时，对待中国的态度是不平等的，而赫鲁晓夫对中国所作的许多实质性让步，使斯大林时期遗留的问题基本上得到了解决，毛泽东得以一吐长久压抑心中的充当斯大林“小伙伴”的怨气，在对苏交往中真正挺起了腰板。毛泽东后来谈到这一点时曾说：“第一次与赫鲁晓夫同志见面，就很谈得来”，他取消了有损中国主权的“合作社”，“建立了信任”。对于赫鲁晓夫的平等合作精神及扩大对华援助的做法，毛泽东深表感谢，一九五六年他跟南斯拉夫代表团谈话时还曾经称赞“赫鲁晓夫是个好人”。从一九五四年一直到一九五八年，应该说是中苏关系的“蜜月期”，是整个几十年来中苏关系发展的最好的一段时期。\n 三是关于苏联对华的核援助。一九四九年七月刘少奇访苏时，就曾经试探了解苏联的核秘密（还不是说帮助中国建立核设施），斯大林根本就不和他谈这件事。一九五四年赫鲁晓夫访华以前，国内已经有人给毛汇报过关于核技术的问题，毛开始重视这件事情。所以，这次访华令赫鲁晓夫意外的是，毛泽东跟他提出了苏联帮助中国制造核武器的问题。赫鲁晓夫当时表示，苏联现在已经拥有核武器了，可以给华约国家包括中国提供核保护，所以中国没有必要再制造核武器。实际上，赫鲁晓夫有一个不便明说的原因，就是在他访华前，苏联刚刚跟美国在谈核不扩散的问题，如果马上帮助中国进行核武器制造，在道义上是说不过去的。但是，赫鲁晓夫还是答应了，表示可以帮助中国和平利用核技术。一九五四年十月，中苏双方在签署科学技术合作协定的基础上，又签订了苏联在和平利用原子能方面给中国以帮助的协定，苏方并请中国参加莫斯科国际原子能研究机构，促成中国建立起第一个原子能反应堆和回旋加速器，帮助中国培训核技术方面的科研人员，为中国原子能工业基础的建立提供了条件。所以，一九五五年三月，毛泽东在中共全国代表会议上宣布：中国也开始要进入钻研原子能的历史的新时期了。一九五七年十月，中苏签订国防新技术协定。从这个协定开始，苏联帮助中国从军事方面来研究原子能的问题，而且有了实质性的步骤。\n四是关于中苏关系的破裂。人们一直认为，中苏分歧的起因苏共二十大赫鲁晓夫的秘密报告。几乎所有的中共历史著述以及有关中苏关系历史的著述，都是这么说的。但是，有研究者近些年来认为，毛泽东对赫氏秘密报告的反应其实是喜多于忧。毛早就不满斯大林了，所以他说秘密报告的最大意义在于揭开了盖子，连斯大林这样神秘的人物现在也已经不神秘了。更为最重要的是，斯大林去世后，在国际共产主义运动阵营中，毛泽东完全可以同赫鲁晓夫平等对话，甚至赫鲁晓夫也不在话下。因此，一九五六年出现的中苏之间的分歧，只是某种意识形态方面的不同看法，还远远没有影响到中苏关系，甚至应该说两党两国的关系在继续共渡“蜜月期”。\n中苏开始出现比较重大的分歧，是一九五八年七月。主要是两件大事：长波电台和联合舰队的问题，还有炮击金门的问题。\n有研究者根据文献史料认为，建立长波电台和联合舰队的问题本来是中苏共同的意愿。一九五七年底，苏联核潜艇研制成功，舰队远航能力大大加强，但是那时候没有卫星，舰队在远航过程当中的联系靠现有的电台达不到，所以苏联希望在中国或者印度建立大功率的长波电台。赫鲁晓夫不同意在印度建，怕刚刚修复的苏印关系受到损害，但是他觉得在中国建立不会有什么问题，跟中方是同志加兄弟。其实当时苏联的军方曾经有过担心，说跟中国提出来会不会引起中国人的不满？赫鲁晓夫拍着胸脯打保票说没有问题。因为一九五七年十二月份刚刚签订《国防新技术协议》，表明中苏在军事方面的合作达到了一个高峰。恰在此时，中方也提出了同样的要求。早在一九五四年中国海军第一支潜艇部队建立时，中国就开始着手长波电台的建设了。在苏联的帮助下，进口的三套“突浪型”长波电台设备于一九五七年分别安装在青岛、宁波、湛江地区。但这些都是中小功率的长波电台，随着潜艇部队的发展和远航训练任务的增多，迫切需要建设大功率的长波电台。鉴于中国难以承担这样的工程，中国海军方面便与苏联有关方面联系、商洽，希望他们能给予帮助。虽然双方都有需求，但是赫鲁晓夫万万没想到毛泽东为此发火。问题是由投资比例引起的。整个电台（一千千瓦）大概要投资一点一亿卢布，苏联提出它出七千万，中国出四千万，毛不干，跟彭德怀说投资由中国全出。其实苏方根本没有提到所有权，甚至连指挥权都没提到，只是提到双方共同使用。\n一波未平，一波又起。就在毛对长波电台的事情发火的时候，苏联大使尤金又向中方转达了苏联关于中苏建立联合舰队的问题。其实这件事情也有前因。一九五七年，肖劲光作为中国军事友好代表团成员，向苏联海军提出了援助中国建造核潜艇和导弹潜艇的问题。苏方表示，中国不必建造这些潜艇，苏联现在尚未研制成功，将来苏联有了，可以提供给中国。中国海军领导人经过认真研究和仔细论证，向中共中央军委报告：尽快获得新技术对于海军建设来说已是极为重要的问题，苏联现已改进了某些舰艇的动力和结构，且试制成功几种用于潜艇和鱼雷艇的导弹，而中国海军目前仍然按照苏联在一五计划期间提供的五种旧舰艇图纸进行生产。因此，海军急需获得建造新舰艇的设计图纸及其他资料，并建议以政府名义向苏联提出请求。一九五八年六月，周恩来致信赫鲁晓夫，希望苏联政府对中国海军给予新技术援助，在可能的条件下，有计划地、有步骤地提供建造新型战斗舰艇的设计图纸和资料。苏联正好也有这个意图，表示双方建立一个联合舰队。结果，长波电台的事还没未了，又出来一个联合舰队的事，毛就恼火之至。\n与此同时，在炮击金门的问题上赫鲁晓夫也开始对中国不满。首先是中国炮击金门没跟苏方通气，赫鲁晓夫非常不满意。在赫氏看来，既然中苏是军事同盟关系，中方采取这样重大的军事行动，应该与苏联通气。毛后来说告诉过赫氏，赫氏反问“什么时候告诉过”。据前年出版的中共中央文献研究室编写的《毛泽东传（一九四九——一九七六）》披露的材料，中方确实没有事前通报苏联。其次是在炮击金门时，台湾向大陆发射了当时最先进的美制响尾蛇导弹，其中有一枚落到大陆以后没爆炸，中方捡到了。苏方希望中方把这个响尾蛇导弹提供给他们。中方开始是拖着不办，后来虽然提供苏方，但是拆除了最核心的红外线制导装置。苏方非常恼火，认为核技术都提供给对方了，而对方却连完整的响尾蛇导弹都不提供。\n中苏双方这一系列事件发生后，这才导致双方关系出现明显的裂痕，这个裂痕比一九五六年秘密报告的裂痕要深刻得多。一九五九年的戴维营精神，使中苏双方在意识形态上进一步产生分歧，更为重要的是导致两国关系的逐步恶化。先是苏共中央单方面撕毁中苏签订的关于国防新技术的协定，拒绝再向中国提供原子弹样品和生产原子弹的技术资料。一年以后，苏联又撤走技术专家、撕毁经济合同等更为极端的措施。此后，中苏边境纠纷随之肇始。所谓中苏同盟已经名存实亡。所以从一九五八年到一九六○年春天，是中苏关系明显出现裂痕的时期。\n一九六○年以后，中苏分歧逐渐开始公开化。传统的说法，是赫鲁晓夫在一九六○年布加勒斯特会议上突然对中共进行攻击，公开了中苏两党的分歧。有研究者近些年根据文献档案，说明事情最早起因于布加勒斯特会议之前的北京世界工联第四次理事会议。这次会议除了苏联和东欧国家的工会代表团，还有不少西方国家或者其他非东欧国家的工会代表团出席，中方在这些代表团之间散发了中苏两党争论的材料，苏联代表团离席，表示抗议。布加勒斯特会议则是苏方和赫鲁晓夫对中共的报复。到一九六三年，中苏的分歧更加加深，发生关于国际共产主义运动的大论战，中苏关系最终走向了破裂。\n    关于中苏关系由“蜜月”走向破裂的原因，研究者有许多解读，比如国家利益冲突、意识形态分歧、领袖个性矛盾等等。最近这些年，有研究者提出一种新的诠释，即国际共产主义运动阵营领导范式的错位。这种诠释认为，中苏关系其实在大多数情况下，表现出来的只是社会主义阵营内部党际关系通行的政治准则，即一种领导与被领导的关系范式。既然各国共产党都强调和承认国际共运必须有一个领导核心，并在意识形态一致性的前提下维护正统的马克思列宁主义的指导地位，那么也就在实际上放弃了各自的独立性。于是，在党政合一的政治体制下，在国家关系混同于党际关系的状态下，社会主义同盟中各国主权的完整性就很难得到保证。同时，这种关系范式压抑了同盟各国追求独立发展的民族感情和心理，表面的团结统一往往掩盖了同盟内在的不稳定因素。平时大家以兄弟相称，言谈举止无所顾忌，淡漠了正常的国家关系，一旦政治关系发生变化，或领导者地位和权威受到挑战，或意识形态的正统性受到怀疑，那种笼罩在民族感情和心理上的阴影就会立即显露出来，侵犯国家主权就会成为指责同盟“为首”者的最常见的罪名，而这种同盟关系也就随之遭到破坏。因此可以认为，中苏在一九五○年代中期以后未能在军事合作方面取得进展，反而导致双边关系恶化，究其根源，恐怕就在于社会主义阵营国家关系本身的政治特征。中苏关系最终破裂的根本原因也存在于社会主义国家关系范式和准则中的某种结构性失衡，而不应仅仅去追究哪一方的责任。", "timestamp": 1636905832, "type": "text", "url": ""}, {"cid": 2940374, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 558748, "reply_to": -1, "tag": null, "text": "全文完。虽然是07年的文章，此后在其中的一些问题上有新的发现，也有部分学者对其中的个别问题有不同的看法，但是，韩钢这篇综述仍然反映了这些重大党史问题上学界的基本共识。", "timestamp": 1636905844, "type": "text", "url": ""}, {"cid": 2940446, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 558748, "reply_to": -1, "tag": null, "text": "硬核好文 原文章在哪能看到", "timestamp": 1636906241, "type": "text", "url": ""}, {"cid": 2940455, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 558748, "reply_to": -1, "tag": null, "text": "看见很多熟悉的研究者名字，庆幸自己对党史的认识还算正确。现在我们能看到的严肃的党史研究，基本都是在00~10年代或更早以前做出的，而那时能看清的、能写出翔实准确的研究并能够出版的，又至多到1989年，之后中国几十年的改革和党史，至今仍笼罩在阴影里，等我们这一代老去时，这段历史的真相可能才渐渐得到公允的评价和反思。", "timestamp": 1636906274, "type": "text", "url": ""}, {"cid": 2940461, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 558748, "reply_to": -1, "tag": null, "text": "优质洞，强推", "timestamp": 1636906284, "type": "text", "url": ""}, {"cid": 2940533, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 558748, "reply_to": 2940446, "tag": null, "text": "mark了，明天好好拜读", "timestamp": 1636906725, "type": "text", "url": ""}, {"cid": 2940726, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 558748, "reply_to": -1, "tag": null, "text": "挺好的 比随手转来的地摊文强多了 建议#政治相关多搞搞这些内容", "timestamp": 1636907812, "type": "text", "url": ""}, {"cid": 2940848, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 558748, "reply_to": -1, "tag": null, "text": "好洞收藏了", "timestamp": 1636908653, "type": "text", "url": ""}, {"cid": 2941522, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 558748, "reply_to": 2940325, "tag": null, "text": "牛！深度好文", "timestamp": 1636913315, "type": "text", "url": ""}, {"cid": 2942501, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 558748, "reply_to": 2940256, "tag": null, "text": "码住", "timestamp": 1636942047, "type": "text", "url": ""}, {"cid": 2942710, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 558748, "reply_to": -1, "tag": null, "text": "mark", "timestamp": 1636943974, "type": "text", "url": ""}, {"cid": 2942889, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Jason", "pid": 558748, "reply_to": 2940336, "tag": null, "text": "Re 洞主: ", "timestamp": 1636945463, "type": "text", "url": ""}, {"cid": 2943129, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Kate", "pid": 558748, "reply_to": -1, "tag": null, "text": "好文，有时间慢慢阅读", "timestamp": 1636947493, "type": "text", "url": ""}, {"cid": 2944189, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Louis", "pid": 558748, "reply_to": -1, "tag": null, "text": "一部分可以当史料看 一部分yy和春秋笔法可太假了", "timestamp": 1636955441, "type": "text", "url": ""}, {"cid": 2944315, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Margaret", "pid": 558748, "reply_to": -1, "tag": null, "text": "西路军问题最近有文物上的新发现，就是在西路军万人坑的发掘中发现了伪造的中央印章。这可能可以解释西路军的许多问题。", "timestamp": 1636956245, "type": "text", "url": ""}, {"cid": 2944474, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Nathan", "pid": 558748, "reply_to": -1, "tag": null, "text": "突然想到一个问题，升任到什么级别的领导人能对上述问题有一手内部消息。", "timestamp": 1636957501, "type": "text", "url": ""}, {"cid": 2944790, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Olivia", "pid": 558748, "reply_to": 2940446, "tag": null, "text": "Re Alice: youtube上有很多韩老师的讲座，在上面有他讲课的视频版", "timestamp": 1636959903, "type": "text", "url": ""}, {"cid": 2945304, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 558748, "reply_to": 2944790, "tag": null, "text": "Re Olivia: 谢谢！", "timestamp": 1636963669, "type": "text", "url": ""}, {"cid": 2945969, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Paul", "pid": 558748, "reply_to": -1, "tag": null, "text": "dz从哪找到的这些资料啊\n", "timestamp": 1636968764, "type": "text", "url": ""}, {"cid": 2946814, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Queen", "pid": 558748, "reply_to": 2940308, "tag": null, "text": "感谢dz，边实习摸鱼边读了一下午", "timestamp": 1636974244, "type": "text", "url": ""}, {"cid": 2947056, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Richard", "pid": 558748, "reply_to": 2944474, "tag": null, "text": "Re Nathan: 很多教授在级别不高的党史课上都会讲一些，起码七十年代以前的都是直接讲", "timestamp": 1636976328, "type": "text", "url": ""}, {"cid": 2947132, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Susan", "pid": 558748, "reply_to": -1, "tag": null, "text": "不明白楼上哪里看出来是好文了，简直莫名其妙。。并不是看起来长和有一些证据就是好，夹带私货很严重", "timestamp": 1636976932, "type": "text", "url": ""}, {"cid": 2948121, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Thomas", "pid": 558748, "reply_to": -1, "tag": null, "text": "这个文献公开找到的就只有十一个问题，dz这是哪里来的资料啊", "timestamp": 1636982635, "type": "text", "url": ""}, {"cid": 2949131, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Uma", "pid": 558748, "reply_to": 2944315, "tag": null, "text": "Re Margaret: 西路军的问题只要知道当时的张国焘仍然在中央和四方面军中有重大影响就可以了，所谓给西路军平反初衷就是为了让徐向前履历更好看一些，关于西路军问题看《彭德怀回忆录》和《徐向前回忆录》说法之间打架也挺有意思的……反正毛泽东后人在现在的中共几乎没有任何影响力，把所有错误都按在他一个人身上让别人正确无比对中共短期来看是比较合理、比较安全的一个做法，但几十年下来总算有一定反噬了……越共这方面处理的就比较稳妥（越共搞革新也从来就没有否定过黎笋，越共也没有让每一个领导人都必须要提出新理论，反正“胡志明思想”常学常新嘛……）", "timestamp": 1636989911, "type": "text", "url": ""}, {"cid": 2949156, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Uma", "pid": 558748, "reply_to": 2944474, "tag": null, "text": "Re Nathan: 领导人看这些反而没用，你可以去马院党史研究相关的老师问问中央档案馆资料怎么借阅……", "timestamp": 1636990052, "type": "text", "url": ""}, {"cid": 2949254, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Uma", "pid": 558748, "reply_to": 2940256, "tag": null, "text": "Re 洞主: 从《觉醒年代》来看现在基本上陈独秀在中共的建立过程中基本上是正面形象，其实看经中央编译出版社审定过的陈独秀百度百科对中共历史上如何评价陈独秀的问题上说的比wiki上还明白具体许多（wiki上竟然对中共对陈独秀的评价只更新到了2001年）……", "timestamp": 1636990835, "type": "text", "url": ""}, {"cid": 2950709, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Vivian", "pid": 558748, "reply_to": 2947132, "tag": null, "text": "Re Susan: 细说", "timestamp": 1636997914, "type": "text", "url": ""}, {"cid": 2950785, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Winnie", "pid": 558748, "reply_to": -1, "tag": null, "text": "Re : 说的很对。中央但凡披露更多的资料，毛以外的大部分人底裤可能都要没了。", "timestamp": 1636998373, "type": "text", "url": ""}, {"cid": 2951809, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Xander", "pid": 558748, "reply_to": 2940270, "tag": null, "text": "Re 洞主: 树洞💊", "timestamp": 1637027857, "type": "text", "url": ""}, {"cid": 2952271, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Yasmine", "pid": 558748, "reply_to": -1, "tag": null, "text": "红太阳这本书前几年图书馆还能借到，现在估计进闭架库了", "timestamp": 1637031977, "type": "text", "url": ""}, {"cid": 2956667, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Zach", "pid": 558748, "reply_to": -1, "tag": null, "text": "推荐爱思想aisixiang.com，不只有韩老师的一些论文", "timestamp": 1637063831, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 521, "pid": 558748, "reply": 53, "tag": "政治相关", "text": "中共历史研究的若干难点热点问题\n·韩　钢·\n \n上个世纪八十年代以来，中共历史的研究大大地拓展了，很多问题的研究比过去要深入得多。一是第二个历史决议对一些重大历史问题重新作出结论，一些长期被定论的历史问题在高层领导人及相关机构和专业研究人员共同努力下重新得到评价；二是中共历史的研究出现民间化趋势，从主流意识形态剥离出一个民间研究的学派，产生了许多新的研究成果。", "timestamp": 1636905290, "type": "text", "updated_at": 1637063831, "url": "", "vote": {}}}