{"code": 0, "data": [{"cid": 1310987, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 257794, "reply_to": -1, "tag": null, "text": "作者：终将谢幕\n链接：https://www.zhihu.com/question/324995122/answer/1511640667\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n入学必修第一课：独立空间和很多人总结的各种攻略不同，我始终都把 建立个人不受打扰的独立空间 放在第一位。如果你能遇到性格脾气，生活节奏都很适合，三观也比较一致的舍友，那当然是好事一件，甚至你都应该出去放三天鞭炮来庆祝一下。因为这实在是一件非常低概率的事情。我们有句古话叫做“百金买屋，千金买邻”，就是在表达，找到一位好邻居是很难的事情。我们看看知乎上几乎每周都能上热榜的生活类问题，很多都是邻里纠纷相关的。我们再看看知乎上几乎每月都能引起大讨论的大学生活问题，很多也都是宿舍生活里的矛盾。而大学四年里，你将有至少三分之一的时间是在宿舍里度过的，如果宿舍生活不顺，轻则影响每天的休息，重则会影响每天的心情，进而降低你做任何事的效率。如果你拥有了一个相对独立的空间，至少在这个空间里，所有事情都是你说了算，你可以自己掌控的。你不必在想熬夜攻克一门课程的时候担心会影响舍友睡觉，也不用担心你在认真看书的时候会被舍友聊天或打游戏的声音打扰。你也可以在精神状态不好的时候，想睡觉就马上睡，完全不必担心被别人吵醒，更不用大费心机去和舍友商量，能不能在自己睡觉的时候尽量小声一点？你完全可以培养一个最适合自己，既对自己健康有利，又能让自己顺心高效学习的生活习惯。很多时候我们没办法完成一项计划，并不是我们意志力不足，更不是我们天生就懒，而是在坚持一项习惯的路上遇到的各种阻力太多了。比如你计划要每天睡觉前和起床后背单词，因为这样据说记忆效果最好。但你今天晚上遇到了舍友组战队打DOTA，吵吵闹闹。后天早上又遇到了狂风暴雨天，出不了宿舍门，而舍友又睡得正香，别说背出声了，连灯都不敢开。今天遇到点这个小阻力，耽误一点进度。明天遇到那个小阻力又耽误了一点进度。最后就一定会是一个半途而废的结果。你还把原因归结为自己意志力不足，这真的是天大的冤案。每个人的意志力其实都是差不多的，被各种琐事消耗得太多了，就没办法再用来做正事了。（关于这一点我以后会专门展开来聊聊，为什么每个人的意志力其实是差不多的。）所以，无论你大学四年里打算做什么事情，完成什么目标。拥有一个独立的空间，都是助你顺利完成目标的先决条件。这也是我为什么要把 建立个人不受打扰的独立空间 放在第一位的原因。我以前在给很多大一新生建议的时候，都会提到，条件允许的情况下，一定要搬出去住。很多人都对此表示不解，觉得大学里与同学搞好关系，不要显得太不合群也是很重要的。这个看法最大的问题就是把搬出去住和离群索居划上了等号，搬出去住不代表不与同学好好搞关系，疏远班集体。我读大学的时候有很多华侨和留学生同学，都在校外自己租房子住，他们并没有因此而和我们的关系疏远。而且与同学的关系的建立，并不是你们每天一起洗漱，一起去食堂，一起去上课就能自然而然建立的，那种关系，和职场上的混个脸熟也没啥区别。还有很多人觉得，自己就是个穷学生，根本没钱出去租房子住。这一点就要看你如何看待这笔花销了。如果你把它当作是提高生活品质的消费，确实在你经济能力不足的时候很不应该搬出去住。但如果你把它当做你对未来的一笔投资，那我以过来人的身份告诉你，这一笔钱绝对会是你大学四年里最划算的一笔投资。理由还是那句话，无论你大学四年里的目标是什么，拥有独立的空间都是助你顺利完成目标的一大利器。至于租房子的钱从哪里来？你可以有很多种方法，家庭条件好的可以直接问父母要，或者借。家庭条件不支持的，可以在暑假就打工去积攒，平时多去搜集一些可以用来做兼职的信息。而现在很多学校都不是在市中心，周边也都有比较廉价的房子。也可以选择地铁公交比较方便达到的房租相对较低的区域。而你只是要拥有一个独立的空间而已，这个房间没必要太大，没必要太豪华。对于我来说，只要有一张床和一套坐着比较舒服的书桌座椅就够了。当然最理想的情况还是，你是一个一入学就励志考研的学霸，正好你的几个室友也和你一样是励志考研的学霸，这样四年后你们宿舍说不定还能上一次新闻。", "timestamp": 1616391724, "type": "text", "url": ""}, {"cid": 1310998, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 257794, "reply_to": -1, "tag": null, "text": "Re Alice: 扬叔yyds", "timestamp": 1616391880, "type": "text", "url": ""}, {"cid": 1311025, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 257794, "reply_to": -1, "tag": null, "text": "可以玩一下橙光游戏——女寝皆是修罗场", "timestamp": 1616392357, "type": "text", "url": ""}, {"cid": 1311353, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 257794, "reply_to": -1, "tag": null, "text": "Re Carol: 哈哈哈哈哈", "timestamp": 1616396380, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 257794, "reply": 4, "tag": null, "text": "感觉清华的宿舍矛盾好严重", "timestamp": 1616391543, "type": "text", "updated_at": 1616396382, "url": "", "vote": {}}}