{"code": 0, "data": [{"cid": 1311678, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 257920, "reply_to": -1, "tag": null, "text": "B", "timestamp": 1616399571, "type": "text", "url": ""}, {"cid": 1311695, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 257920, "reply_to": -1, "tag": null, "text": "B.她会扔出一个纸飞机,如果你收到了这封信，你已经死了。", "timestamp": 1616399726, "type": "text", "url": ""}, {"cid": 1311833, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 257920, "reply_to": -1, "tag": null, "text": "Re Bob: 你的理解是正确的\n", "timestamp": 1616400924, "type": "text", "url": ""}, {"cid": 1311845, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 257920, "reply_to": -1, "tag": null, "text": "B\n第一段中：“视野开阔，一望无际，小屋高的连小鸟也飞不进”说明了若热的屋子前没有建筑物，屋子很高，排除了纸飞机是由别人扔进若热家窗户的可能。\n\n四月五号早上六点，若热扔出了一个纸飞机，纸飞机上写着“人间的魔鬼，下地狱吧！”与四月一号早晨若热收到的纸飞机上面写的话一模一样。\n\n第六段时间点由“昨晚”一词确定，第五段是四月二号，所以第六段发生的时间是四月三号，若热从这一天开始就没出过门，她的笔坏了，文中说家里没有任何可以写字的东西，直到倒数第二段也就是六号才提到若热新买的笔，文中的四月五号早晨，若热的手被玻璃划破了，鲜血直流，所以她只能用自己的血来在纸飞机上写字。写完字后，她将飞机扔了出去。\n\n注意到若热收到的第一个纸飞机上的字：“血色凝重”，与她用自己血写的那个纸飞机特征一致，而且收到纸飞机和扔出纸飞机都在早晨。由此猜测：若热一开始收到的纸飞机就是她在五号早晨扔出去的纸飞机，若热能收到她未来日子里扔出去的纸飞机，纸飞机发出和接收的时间间隔为四天。\n\n六号晚上，若热在纸飞机上写下了“无意冒犯”，并把它扔出，屋外下起了雨，所以纸飞机被淋湿了。二号晚上，若热收到了一个湿透了的纸飞机，上面模模糊糊有几个字，其实就是“无意冒犯”。注意到纸飞机是淋湿的，但在纸飞机飞进若热家里后才下起了雨，所以这个纸飞机不是当天晚上制造的，只能是六号晚上若热扔出的那个纸飞机。时间间隔同样为四天，飞机特征也一致，证实了“若热收到的是四天后她自己扔出的纸飞机”这一猜测。\n\n这个故事是我看了“幽灵船”事件有感而发写的故事，所以每次当纸飞机发生穿越时，我设计了打雷这一现象，以此增加真实性。纸飞机能够发生穿越是我的故事设定，大家不用在意太多～\n\n按照这一推理信息，若热三号晚上收到的纸飞机事实上就是七号晚上若热扔出的纸飞机，所以选项中“七号，若热会扔出一个纸飞机”这一项为正确答案。根据已知信息及推理，只能得出七号若热会扔一个纸飞机，选项“七号，若热会收到一个诅咒信”、“七号，若热会出门和某人见面”、“七号，若热会重回到她的学校”根据已知信息推理不出，为错误选项和干扰选项。选项“七号，若热什么事情也不会做”表述错误，若热会扔一个纸飞机，此项为错误选项。", "timestamp": 1616400990, "type": "text", "url": ""}, {"cid": 1313858, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 257920, "reply_to": -1, "tag": null, "text": "原创吗？不错，多来点", "timestamp": 1616423525, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 257920, "reply": 5, "tag": null, "text": "推理题\n\n一阵响雷打过，一只纸飞机，不偏不倚地，落在若热（Roser）的头上，她的思绪被打断，放下书本，向敞开的窗外望去，视野开阔，一望无际，小屋高的连小鸟也飞不进。取下纸飞机，若热把它展开：\n人间的魔鬼，下地狱吧！\n“…………这是什么？”若热看着那行字，血色凝重，张牙舞爪，饱含怨念，让人头皮发麻。若热把它扔进了垃圾桶，走出门，在清晨的小路上，她回忆着早上的那个纸飞机，它从敞开的窗户飞了进来………………走到教室前，若热随手推门，向前看的一瞬间，她愣住了，教室的门上，赫然写着两个大字：地狱！\n下一秒，同学们从教室里冲出来，围着若热，欢歌笑语，“愚人节快乐！”梅朵（Medong）在若热身旁，拉着她发抖的手，笑道。\n这一天就这么过去了。第二天，也就是4月2号，学校通知放长假，若热不用去上学，她待在家里看电视，电视里播放着新闻。若热瞄了瞄时钟，到晚上了。突然，一阵闪电，天空在一瞬间变白，又暗下去，接着是隆隆雷声，若热瞪大双眼，盯着前方，大风把窗户吹开，一只纸飞机飞了进来。若热走上前，关上窗户，打开那个纸飞机，纸已经湿透了，模模糊糊显露出几个大字，但认不清楚。屋外开始下起大雨。\n雨过天晴，空气格外清新，但若热心情可不是很好，昨晚又有一个纸飞机飞到她家，还是从那个窗户进入。纸飞机是谁放飞的？他是谁？他的目的又何在？家里的笔坏了，若热没有写字的东西，没法写论文，她的心情很糟糕，趴在桌子上睡着了。\n不知过了多久，若热被隆隆的雷声惊醒，睁开眼睛，天色已黑，明星点点，伸个懒腰，若热碰到了什么东西，原来是一个纸飞机。\n？？？！！！若热吓得往后一退，碰到了敞开的窗户，劲风涌动，把桌子上的纸飞机吹开，白纸四展，上面的字露了出来：\n如果你收到了这封信，你已经死了。\n整整一晚上，若热没睡好觉，次日凌晨四点半，梅朵发来信息，问若热有没有睡觉，若热向梅朵诉苦，把自己的经历告诉了她。\n到了4月5号，若热醒来时，是早上6点。她从4月2号起就没出过家门，最近心情很糟糕，于是在手机上找了梅朵聊天。梅朵发来信息，她听别人说，如果在纸上写下：“人间的魔鬼，下地狱吧”，然后把它折成纸飞机，扔出去，就能转移一切霉运。\n这时，一阵雷电，打在若热的窗户上，玻璃粉碎，飞溅开来，若热大叫一声，双手抱紧了头，玻璃划过，若热的手上流出鲜血。“…………该死！”望着家里一地的惨状，若热再也控制不住自己的情绪，抓来一张纸写下那句话，使劲向窗外扔出去，然后倒在床上，窗外仍是阵阵雷声。\n难得睡了个好觉，若热感觉格外轻松，睁开眼睛，她看了看手机，是4月6号早上10点。若热洗漱完毕后出门，订购了一个新的玻璃窗，回家收拾了地板上的玻璃碎片，给自己做了午餐。吃着三明治，若热看着梅朵发来的信息。\n“若热，今天过的怎么样？”若热看着手机笑了笑，“我过得很好，谢谢你”，若热快速地打字。“那就好”，梅朵说。\n晚上，若热在看书，突然想起了什么，看着垃圾桶—————她几天前丟进去的纸飞机。“人间的魔鬼，下地狱吧”那几个字还是那么刺眼，沉重地压在若热的心头。“……………”她感觉心里有点难受，会不会有人和自已一样也收到了那个纸飞机？再三斟酌，若热拿起新买的笔，在纸上写下了：无意冒犯。\n若热把它折成纸飞机，向窗外一扔。这时，窗外突然打起了雷，滂沱大雨，倾盆而泄。若热呆呆地看着窗外，远方的闪电照亮了天空。\n\n提问：下列对接下来的一天，也就是4月7号即将发生的事的叙述，说法正确的一项是？ \n\nA.她会出门和某人见面\nB.她会扔出一个纸飞机\nC.她什么事情也不会做\nD.她会收到一条诅咒信\nE.她会重回到她的学校", "timestamp": 1616398877, "type": "text", "updated_at": 1616423526, "url": "", "vote": {}}}