{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 103059, "reply": 0, "tag": "政治相关", "text": "#政治相关\n解放军仰天长叹，这三个叛徒阻挡了我们解放台湾！！ \n关于1996年解放军海空2炮三军针对台湾的联合军事演习。当初想发动突然袭击，一举收复台湾。但美国两艘航母横在海峡两岸之间，数天后，军委，国防部宣布演习达到预期成果，演习结束。\n\n于是大家都一致认为，没有美国航母。台湾已经收复了。其实错了。\n\n96年台海全军大军演，产生的威慑力直至今天也没有消散\n\n在当时的环境下，2艘航母根本不可能阻挡我们这场收复统一之战，这在事后，我们出动潜艇，美国航母就接连后退中就说明了问题。但是美国也是不愿意开打的，航母只是一种威胁的工具而已。但是，为什么我们不打呢?原因只有一个，叛徒!!!\n有三个人叛徒，出卖了解放军的重大军事机密，包括我们当时最先进的30加S27的停放机场，和S27的出动机率，以及我们进攻台湾的大致方案，和我们底线。\n这在96年演习时，我们在台湾和美国的'地下党'(间谍)冒着生命危险连续几天上报重要情报，情报显示台湾军方和美国军方对我们解放台湾的一切行动和武 器，战备情况了如指掌。。。。事实很严峻，已经说明，解放台湾已经没有了突然性，那就意味着我们几乎百分之八十的行动都在美国和台湾的掌握之中。至此， 解放台湾已经没有胜利的把握。所以军委及时停止了这场战争。\n这三个阻挡我们解放台湾的叛徒就是：\n苏27是当时中国空军的一张杀手锏，但竟遭到泄密，这是当时最严重的叛变事件\n1，解放军总后勤部军械部部长，少将，刘连昆\n2，空军指挥学院院长，少将，刘广智\n3，解放军总后勤部军械部，大校局长，邵正忠\n刘连昆1947年解放战争时期参军入党，是东北齐齐哈尔人，长期负责军械采购和产制，能接触到各种机密资料，而且军中人脉甚广。\n但在20世纪90年代初， 因经济问题而受到处分，刘连昆丧失了晋升中将的良机，因此对北京高层极为不满。而早已成为台湾间谍的邵正宗，则成为其间碟之路的引路人。台付月薪3500 美元。\n当时开进东海的美国航母\n空军司令员乔清晨、政委邓昌友带领保卫部门人员扣押了刘广智。拘捕刘广智当天，有关人员在其办公室抄出大量现金。同时被拘留的还有该学院处长王某，他负责接收刘广智出卖情报后所得的金钱。第二天上午，在全院宣布对刘广智实行‘双规’。\n邵正忠和刘广智\n外媒曾经评论说：危害在于战略情报泄露;\n当年刘连昆涉案时，是退役的副军级军官。刘广智则为现役正军级军官，且为全国人大代表，地位显然比刘连昆高，此案的危害性很可能也在这里。台湾可以通过刘广智来了解解放军进攻台湾的军事政策、战略、战斗决心，简单地说，就是解放军‘准备在多大范围内动作’。\n刘甚至了解当时中国最先进的S27的停机准确位置已经对台战争的使用机率。可以说刘出卖的情报直接影响了96年中国进攻台湾的的战略部署，也是导致中国军方不敢冒险进攻台湾的直接原因。以上三名叛徒已于1999年后被处死。\n刘连昆、刘广智：出卖对“台作战计划”始末\n比起利用职权收受贿络、包养情妇等行为，有一种“另类腐败”更加危险和可怕，更加威胁军队、国家和人民的安全，那就是以职务之便向境外出卖情报，借此谋取私利。\n刘连昆案是上世纪90年代大陆破获的最大一起台湾间谍案，也是新中国成立以来影响最大的一起涉台间谍案。刘连昆曾是大陆少将级军官，1992年在台湾“军情局”间谍的利诱下，开始为其卖命。当年11月，台湾方面派出“军情局”六处副处长王宝元(化名)到广州与刘连昆会面。身在北京的刘连昆为了“保险”，决定乘火车南下广州——因为如果他搭乘飞机离京，就必须向上级请假。\n刘连昆\n经过周密安排，刘、王二人在广州越秀公园见了面，继而分别前往广州东方轩酒店。席间，王宝元向刘连昆通报了他的待遇、联络方式、重点工作等——比照台军少将的待遇，刘连昆每月将获得3500美元(以1992年的币值，约合人民币1。9万元)的薪酬;另外，每提供一批情报，台方支付少则40万元新台币(约合人民币8。6万元)，多则上百万(100万新台币约合人民币21。5万元)的“工作奖金”，由台方代为转存到刘连昆的海外银行账户;刘连昆退休后，“军情局”将照顾他的生活，并依照他的个人意愿将他安排到国外或台湾居住。\n为表示对这次会面的重视，王宝元当场拿出2万美元(约合人民币11万元)的红包，作为给刘连昆的见面礼。刘连昆则“回赠”了12份机密文件。自此，刘连昆便顶着“军情局”给他起的化名“高至明”、代号“少康二号”，走上一条出卖情报换取金钱的不归路。\n据境外媒体报道，从1992年“入行”到1999年初被抓，7年间，刘连昆向台湾方面提供了大量的机密情报。1995年至1996年台海危机爆发期间，他窃取情报的活动更是达到了高峰。可无论他怎样隐藏，最终都无法逃脱，被判处死刑。\n刘广智是继刘连昆后被台湾情报部门拉下水的第二个少将级军官，事发前任空军指挥学院院长。据香港《凤凰周刊》、《文汇报》等媒体披露，2004年3月1日上午，刘广智还以院长身份出现在全院开学典礼上。次日清晨，还有人在操场看到刘广智在锻炼身体。\n刘广智\n2日，也是空军指挥学院新政委林红松上任的第一天。一早，林红松随时任空军司令员的乔清晨、政委邓昌友来到学院。有学员看见他们，都以为空军首长只是来宣布新政委的任职命令，却没想到，乔清晨、邓昌友直接带领保卫部门的军官扣押了刘广智，而理由竟然是“涉及台湾间谍案”。 这一事实，让很多认识刘广智的人格外吃惊。\n上述媒体称，发展刘广智成为台谍的贾某是一名退役军官，也是台湾间谍李运溥在大陆所开公司的职员。刘广智第一次是在无意中向贾某透露了一些情报，随后收到大笔金钱。虽然对此感到意外，但当他得知这是自己透露军事情报获得的报酬后，却并未及时向上级举报，而是越陷越深，最终成为一名间谍。\n据了解，刘广智涉嫌将属于“绝密”的解放军“对台作战计划”，空军主力战机的部署和训练详情，以及最高领导人的绝密谈话内容交给台方。事发后，有海外媒体推测，依照刘广智的职位和级别，台湾情报部门至少可以知道一些战机的准确部署数量和基地分布情况。\n此外，刘广智还应该十分清楚战斗机飞行员的训练、教学、换装状况，预警机等新装备的发展进度等。而通过这些至关重要的情报，台湾情报部门便能分析出中国空军在作战思想、实战准备等方面的发展变化。每当台湾当局获得刘广智传递过来的高度机密情报，总是欣喜若狂，继而不断通过各种途径向他提供大量酬金，并封官许愿，每月给予高薪。\n2004年3月2日，刘广智被大陆有关部门“双规”。而在破获刘广智间谍案的过程中，大陆反间谍部门顺藤摸瓜，还逮捕了另一名间谍——某市台办副主任张淮宁。另据透露，与刘广智共同涉入台谍案的军官，除了空军指挥学院的一位处长王某，还有解放军高等学府的军官。他们同样是由贾某发展的。而时任空军装备部军官的刘广智的儿子，也因涉案被捕。\n", "timestamp": 1603853803, "type": "text", "updated_at": 1606782637, "url": "", "vote": {}}}