{"code": 0, "data": [{"cid": 498314, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 103749, "reply_to": -1, "tag": null, "text": "治标不治本吧，就算人家不提这个，到时候照样不录你，你能咋办？", "timestamp": 1603944076, "type": "text", "url": ""}, {"cid": 498317, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 103749, "reply_to": -1, "tag": null, "text": "Emmm，这得看什么岗位吧，有的岗位真的就适合女生去干啊（土建等行业）。同样也有很多岗位会标注只招女生或者女生优先（快消等行业）。", "timestamp": 1603944171, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 103749, "reply": 2, "tag": null, "text": "https://mp.weixin.qq.com/s/6w72WEAUzYVcpp4s-tcgSQ\n手把手教你写就业性别歧视举报信\n\n招聘性别歧视是违法行为，包含性别歧视表述的招聘广告可以被用作证据，向人社局、信访局、组织部、妇联、工会等相关部门进行举报。\n # 一 ：党政机关举报信模板\n【举报事实】：举报XX招聘性别歧视，在XX网站发布的招聘公告里，招聘XX岗中，要求仅限男性，不考虑女性/标注男性优先/同一岗位分男女招聘，提高妇女录取分数线，差别化地提高对妇女的录用标准。严重违背了宪法和相关法律，扰乱社会公平正义。（招聘链接：） \n【举报要求】\n1、请上级主管部门立即责令用人单位取消性别限制、消除性别歧视，马上更正已发布的招聘公告，并补充发布取消性别限制或歧视的公告。\n2、请上级主管部门或组织部对用人单位发布此消息的责任人和责任领导进行政策重申教育，避免此类问题再次发生。\n3、如拒不改正，请上级纪委或主管部门对用人单位依法进行调查查处。请上级主管部门依据《信访条例》第四十三条对直接负责的主管人员和其他直接责任人员依法给予行政处分。\n4、请在举报平台以文字形式将处理结果回复举报人。\n5、请按照《信访条例》规定，将正式处理的书面答复盖公章邮寄反馈给举报人，（地址：姓名：  电话：）。也可以直接将回复扫描或者拍照发到邮箱：xcjyxbqs@126.com，无需再邮寄。\n【举报理由】\n被举报人的行为侵犯了举报人的平等就业权。违反了我国宪法和相关法律中有关公民享有平等就业权和用人单位不得歧视女性的规定。严重违反了我国男女平等的基本国策。严重违反了文明、平等、公正的社会主义核心价值观。\n1、《宪法》第四十八条:中华人民共和国妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部。\n2、我国《劳动法》第十二条以及《就业促进法》第三条规定，劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视；其中《劳动法》第十三条、《就业促进法》第二十七条以及《就业服务与就业管理规定》第十六条均明确规定，国家保障妇女享有与男子平等的就业权利。在录用职工时，除国家规定的不适合妇女的工种或者岗位外，不得以性别为由拒绝录用妇女或者提高对妇女的录用标准。\n 3、我国《妇女权益保障法》更是进一步明确了对妇女各项权利的保护，其第二十二条规定，国家保障妇女享有与男子平等的劳动权利和社会保障权利。\n4、《信访条例》第四十三条：对信访事项有权处理的行政机关在办理信访事项过程中，有下列行为之一的，由其上级行政机关责令改正；造成严重后果的，对直接负责的主管人员和其他直接责任人员依法给予行政处分：（二）对事实清楚，符合法律、法规、规章或者其他有关规定的投诉请求未予支持的。\n\n# 二：企业举报信模板\n\n【举报事实】：举报XX招聘性别歧视，在XX网站发布的招聘公告里，招聘XX岗中，要求仅限男性，不考虑女性/标注男性优先/同一岗位分男女招聘，提高妇女录取分数线，差别化地提高对妇女的录用标准。（链接： ） \n【举报要求】\n1、请上级主管部门立即责令用人单位取消限制，马上更正发布已发布的招聘公告，做到公正公平选拔人才。\n2、请上级主管部门对用人单位发布此消息的责任人和责任领导进行政策重申教育，避免此类问题再次发生。\n3、如拒不改正，请上级主管部门对用人单位依法进行调查查处。\n4、请在举报平台以文字形式将处理结果回复举报人。\n5、请将正式处理结果以书面形式加盖公章邮寄反馈给举报人（地址： 姓名： 电话：），也可以直接将回复扫描或者拍照发至邮箱：xcjyxbqs@126.com，无需再邮寄。\n【举报理由】\n被举报人的行为侵犯了举报人的平等就业权。违反了我国宪法和相关法律中有关公民享有平等就业权和用人单位不得歧视女性的规定。\n1、《宪法》第四十八条:中华人民共和国妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部。\n2、《劳动法》第十二条以及《就业促进法》第三条规定：劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视；其中《劳动法》第十三条、《就业促进法》第二十七条以及《就业服务与就业管理规定》第十六条均明确规定，国家保障妇女享有与男子平等的就业权利。在录用职工时，除国家规定的不适合妇女的工种或者岗位外，不得以性别为由拒绝录用妇女或者提高对妇女的录用标准。\n3、《妇女权益保障法》第二十二条规定：国家保障妇女享有与男子平等的劳动权利和社会保障权利。\n4、《人力资源社会保障部、教育部等九部门关于进一步规范招聘行为促进妇女就业的通知》表示：依法禁止招聘环节中的就业性别歧视。各类用人单位、人力资源服务机构在拟定招聘计划、发布招聘信息、招用人员过程中，不得限定性别（国家规定的女职工禁忌劳动范围等情况除外）或性别优先，不得以性别为由限制妇女求职就业、拒绝录用妇女，不得询问妇女婚育情况，不得将妊娠测试作为入职体检项目，不得将限制生育作为录用条件，不得差别化地提高对妇女的录用标准。国有企事业单位、公共就业人才服务机构及各部门所属人力资源服务机构要带头遵法守法，坚决禁止就业性别歧视行为。\n\n# 三：人力资源服务机构举报信模板（彩蛋）\n【举报事实】：举报XXXXXX公司，在XXX网站上发布的XXX岗，要求仅限男性，不考虑女性/标注男性优先/同一岗位分男女招聘，提高妇女录取分数线，差别化地提高对妇女的录用标准。（链接：  ） \n【举报要求】\n1、请人社部门立即责令人力资源服务机构联系用人单位取消招聘岗位中的性别限制，并对招聘网站上的同类问题进行排查和改正。\n2、如拒不改正，请人社部门对人力资源服务机构依法进行处罚，处1万元以上5万元以下的罚款；情节严重的，吊销人力资源服务许可证。\n3、请人社部门对人力资源服务机构发布此消息的责任人和责任领导进行政策重申教育，避免此类问题再次发生。\n4、请在举报平台以文字形式将处理结果回复举报人。\n5、请将正式处理结果以书面形式加盖公章邮寄反馈给举报人（地址： 姓名： 电话：），也可以直接将回复扫描或者拍照发至邮箱：xcjyxbqs@126.com，无需再邮寄。\n【举报理由】\n被举报人的行为侵犯了举报人的平等就业权。违反了我国宪法和相关法律中有关公民享有平等就业权和用人单位不得歧视女性的规定。\n1、我国《劳动法》第十二条以及《就业促进法》第三条规定，劳动者就业，不因民族、种族、性别、宗教信仰不同而受歧视；其中《劳动法》第十三条、《就业促进法》第二十七条以及《就业服务与就业管理规定》第十六条均明确规定，国家保障妇女享有与男子平等的就业权利。在录用职工时，除国家规定的不适合妇女的工种或者岗位外，不得以性别为由拒绝录用妇女或者提高对妇女的录用标准。\n2、我国宪法和法律早已明确妇女在政治的、经济的、文化的、社会的和家庭的生活等各方面享有同男子平等的权利。国家保护妇女的权利和利益，实行男女同工同酬，培养和选拔妇女干部。其中《妇女权益保障法》更是进一步明确了对妇女各项权利的保护，其第二十二条规定，国家保障妇女享有与男子平等的劳动权利和社会保障权利。\n3、根据2019年2月18日《人力资源社会保障部、教育部等九部门关于进一步规范招聘行为促进妇女就业的通知》第三条：“对用人单位、人力资源服务机构发布含有性别歧视内容招聘信息的，依法责令改正；拒不改正的，处1万元以上5万元以下的罚款；情节严重的人力资源服务机构，吊销人力资源服务许可证。”\n", "timestamp": 1603943986, "type": "text", "updated_at": 1606782636, "url": "", "vote": {}}}