{"code": 0, "data": [{"cid": 1179367, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 232981, "reply_to": -1, "tag": null, "text": "关于2014-2015学年本科课程成绩审核情况的通报\n为进一步规范课程教学环节，促进教学质量持续改进，2015年秋季学期，教务处继续开展关于本科生课程成绩的审核工作。教务处统计和分析2014-2015学年本科生课堂成绩数据，筛选出课堂平均分较高及高分段人数分布情况突出的课堂作审查，要求开课院系及任课教师对评分情况进行说明，请学校教学督导组专家审阅相关材料并提出意见建议。\n一、为什么开展课程成绩审核\n成绩是课程教学的要素之一，能够直观反映学生的学习效果。开展全校性的学生成绩统计分析，对于了解学校教学现状具有重要参考作用,学校将不定期地对学生成绩进行审核。开展课程成绩审查的目的在于：（1）全面了解本科生课堂的成绩评分状况，掌握课程成绩分布特征，为课程教学的改进提供参考；（2）通过成绩审核，要求教师和学生正确对待课程考试及成绩评定，保证学生学业成绩的客观性、公正性，避免片面追求高分成绩以及投机取巧、弄虚作假等不良行为造成的“分数贬值”现象，最终使学生受益；（3）开展成绩审核，加强任课教师与院系、学校教学管理部门的沟通与反馈，有助于增强全校教学质量意识，建立教学质量持续改进机制。继2014年秋季学期之后，学校于2015年9月继续推动针对本科生课程成绩的全面审核工作。\n二、成绩统计基本情况\n2014-2015学年全校共开设本科生课堂3763个，其中秋季学期课堂1938个，春季学期课堂数为1825个。统计所有课堂各分数段的人次数和比例。由图1可知，2014-2015学年秋季、春季两个学期中，80-89分数段的人次数最多，其次为90分以上人次数。由于两个学期开课总数量的差别，春季学期各分数段人次数普遍低于秋季学期，但不及格人次高于秋季学期。两个学期各分数段人次占选课总人次的比例接近。\n统计结果表明，秋季学期90分以上人数比例高于20%的课堂共有1369个，占总课堂数的70.6%，29.4%的课堂90分以上人数比例低于20%；90分以上人数比例高于或等于50%的课堂有414个，占总数的21.4%；高于或等于90%的课堂有40个，占总数的2.1%；等于100%的课堂有17个，即在这部分课堂中，所有学生的成绩均为90分以上。春季学期成绩分布情况与秋季学期基本一致，两学期90分以上人数比例所对应的课堂数量相近。与去年同期的成绩审查结果相比，今年各类型课程的学生成绩均有所降低，高分课堂数量减少。可以看到，开展成绩审查对于规范课堂成绩评定具有促进作用，一定程度上减缓了学生课程成绩的“分数膨胀”。\n三、课堂评分情况抽查及院系审核意见\n基于本次成绩审核结果，教务处抽取成绩偏高的部分课堂开展进一步检查。排除去年已审核过并由专家判定评分情况合理的课堂、选课人数过少课堂以及部分教师已离职的课堂，最终提供情况说明的课堂有以下几类：平均分>=95的课堂、90分以上人数比例>=90%的课堂、各类型课程平均分最高的10个课堂等共计49个课堂。\n审核的49个课堂中，学分在2分以下的共28门，占比57.2%；3学分课堂12门，占比24.5%；4学分课堂6门, 占比12.2%，5学分及以上课堂3门占6.1%。本科全校基础性选修课7门，本科公共基础课8门，学科基础课8门，专业基础课16门，本科专业课10门。\n学校要求任课教师提供情况说明报告，由院系教学主管进行审阅并提出意见。总体上看，院系审核意见中，认为教师的课程评分结果在合理范围内的占59.1%, 没有明确表示合理与否意见的占40.9%，无一院系明确表示教师课程成绩评价不合理。部分院系虽然没有明确对教师成绩评价合理与否进行评论，但针对课堂的下一步改进提出了合理建议。如，有院系建议多门实验课“调整计分方法，考虑采用‘优秀’、‘通过’和‘不通过’的计分方式，建议将成绩优秀率控制在25%以内。”\n四、\t课堂成绩偏高的原因\n教务处邀请学校教学督导组对课程材料进行审阅。基于任课教师报告及院系意见，对本次审核中课堂成绩较高的原因归纳如下：\n原因一：学生良好的学习基础和投入\n在49门高分课堂的情况说明中，有33个课堂提到分数过高原因为“学生基础好、学习投入精力多”。其中，在被抽测的26门专业课的报告中还普遍提到，同学们关注自身专业发展，对此类课程关注度高，主动投入精力更多，表现较为优秀。如某门课程全班有74%同学参加全国大学生学术竞赛获奖，再加之任课教师教学经验丰富、教学效果显著，总成绩偏高具有合理性。另一门课程，上课人数共18人，90分以上人数17人，80-89分人数1人。教师在报告中解释，学生作业有多次修改机会，最终提交时质量已令人满意。\n审阅专家对部分课堂的上述原因表示认同，即学生良好的学习基础和学习投入、教师得当的教学方式将导致课程呈现良好的学习成效，因此可能成绩较高。但专家也指出，教师应合理设置考核难度，根据学生实际的学习能力调整考核方式与内容，课程成绩评定一般情况下应体现出区分度，不能降低对学生的严格要求。\n原因二：课程考核方式的多样化\n在审核的49门高分课堂中，多数课堂强调学生的实际动手能力、表达能力以及团队协作能力。从考核方式上来讲，仅通过标准测试难以准确测量出学生的上述能力。因此，大部分课堂采用了多样化的考核方式，学生课程总成绩由各考核方式的分数汇总得到。\n从数据上看，在49门审核的高分课堂中，有29门课堂没有期中或期末考试，占抽查课堂的59.2%；有8门课堂只有期末考试，占16.3%；有12门课既有期中也有期末考试，占24.5%。而71.4%的课堂（35个）其平时作业或课堂讨论得分占总成绩的50%或以上。对此类型的课堂，审阅专家组建议采用等级评分标准，或可适当减少课堂讨论得分占比、或增加作业难度等，保持一定的成绩区分度。在没有期中或期末考试的课堂中，有多门课堂为同学提供多次修改作业以刷新成绩的机会。对于此类课程，教师本人与审阅专家均考虑合理限制学生修改论文刷新分数的机会，提高对同学的要求。\n原因三：授课模式的创新\n在此次高分课堂审核中发现，有部分课堂由于授课模式的创新，提高了教学质量，因此学生学习效果比以往有了大幅度提升，以致学生总成绩较高。以“多元微积分”课程为例，2014-2015年秋季学期，该门课的讨论课由大班变为小班（不超过14人），共设有7位助教，每位助教带领同学开展小班讨论，建立微积分学习的微信群，随时讨论学习时发现的问题。这一创新型教学模式对调动同学学习的积极性起到了很大的作用，也更有助于助教随时了解每位同学的情况，对同学的学习起到了很大的督促作用。虽然课堂成绩偏高，课堂平均分达到91分，但审阅专家、院系主管以及任课教师均对该课程的成绩评定方法和结果表示认可，并建议学校要鼓励教师通过创新授课模式来提高学生学习成效。\n原因四：学生选课与退课\n在此次审核中也发现，学生的选课和退课对课堂整体成绩偏高造成了一定的影响。由于学生退课的自由度提高了，当成绩有可能达不到自己预期时，学生往往选择离开这个课堂，这是课堂成绩偏高的原因之一。在49门抽检课堂中，有部分老师提出由于学生可以自由退课，以致最后留下的都是学习积极性高、成绩较好的同学。也有少部分课堂出现大面积的退课现象，如某工科课程，开始上课110人，最后期末考试50人。退课率50%以上。审阅专家认为，留在课堂上的同学对自己的学习成效都比较满意，最后班级总体成绩偏高也是可以理解的。同时也建议学校加强引导，避免学生盲目退课、择课对教学资源的浪费和对教学秩序的不良影响。除此以外，有教师提到一些质量较高的选修课出现高分的原因，是由于学生根据自己的兴趣主动选修了这门课程，因此学生有较强的学习主动性，听课积极性高、投入多，学习成效显著，自然能够获得高分。\n此外，少部分课堂的确存在教师给分随意、评分标准不明确等问题，专家建议教师在授课过程中深入对学生的了解，合理设计考核环节，严格评分。\n五、向任课教师反馈专家意见建议\n教务处起草给教师的回复函，把专家对每个抽查课堂的意见和建议一一反馈给任课教师。综合专家意见，主要有以下建议：\n（一）根据课堂考核目标调整评分方式和比例\n总体上看，较多课堂强调考察学生多方面的综合能力，任课教师大多以课堂讨论参与度、学习报告等方式考核学生的学习效果。任课教师和审阅专家共同建议调整此类课堂的评分方式，由百分制计分改为采用“优秀”、“通过”、“不通过”等非分数成绩或等级制成绩来评价学生学习。同时，专家建议部分课堂调整评分的比例，注重对学生的知识综合运用和解决问题能力的考核，提高这部分内容在总成绩中的分数占比。\n（二）提高课程挑战度，激发学生学术志趣\n部分任课教师表示，在今后的课程教学中将严格考核标准、适当提高考核难度，根据课堂教学和学生学习的实际情况进行合理的评估。专家建议，首先要保证课程讲授内容和考核环节的质量，重点提高课程的挑战度，通过教学过程中的调整和引导，激发学生的学术志趣，提高学习动力。\n（三）鼓励教师创新授课模式，提高学生学习成效\n在专家抽查的高分课堂中，“多元微积分”、“数学分析（1）”等课程因为积极调整授课方式、加强生师互动，较大幅度的提高了学生的学习成效。该类课堂具有严格的考核标准，任课教师与助教认真负责、积极探索新的授课方法，通过现代通讯手段提高学生学习主动性，取得良好成效。对于此类课程，专家建议应给予鼓励和支持。\n", "timestamp": 1614733638, "type": "text", "url": ""}, {"cid": 1179368, "deleted": false, "image_metadata": {"h": 1152, "w": 1134}, "is_dz": true, "name": "洞主", "pid": 232981, "reply_to": -1, "tag": null, "text": "", "timestamp": 1614733657, "type": "image", "url": "eh/ehhrx35gv3gqmioy3ibkwpekagkojdv2.jpeg"}], "post": {"deleted": false, "image_metadata": {}, "likenum": 11, "pid": 232981, "reply": 2, "tag": null, "text": "前等级制时代的课程分数情况调研", "timestamp": 1614733635, "type": "text", "updated_at": 1614733657, "url": "", "vote": {}}}