{"code": 0, "data": [{"cid": 279694, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 54315, "reply_to": -1, "tag": null, "text": "从来就没有什么救世主", "timestamp": 1598187745, "type": "text", "url": ""}, {"cid": 279734, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 54315, "reply_to": -1, "tag": null, "text": "这是谁的发言", "timestamp": 1598187915, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 54315, "reply": 2, "tag": "政治相关", "text": "#政治相关\n\n# 反对“以党治国”的观念\n\n假如说中国是一个半封建的缺乏民主的国家，则反映到党内的是：共产党员一般缺乏民主的习惯，缺乏民主政治斗争的常识与锻炼。\n\n假如说西欧共产党带有若干社会民主党的不良传统，则中国党或多或少带有一些国民党的不良传统。某些同志的“以党治国”的观念，就是国民党恶劣传统反映到我们党内的具体表现。\n\n党提出三三制的政策之后，在我们晋冀豫区，曾遭受到党内一部分人的抵抗，这也是忽视民主和“以党治国”的观念在作怪。最近虽有不少转变，但彻底纠正这种错误观念，还需要一个教育与斗争的过程。\n\n几年来，“以党治国”的思想曾经统治了某些区域，甚至有些区域的领导同志还长期存在着这种顽固的思想。它所造成的恶果也不小，主要表现为：\n\n第一，这些同志误解了党的优势，以为党员包办就是绝对优势，不了解真正的优势要表现在群众拥护上。把优势建筑在权力上是靠不住的。“一二九”北平学生运动时，宋哲元用了自己的权力——军队、监狱、警察、大刀、水龙去对付革命的学生，试问我们能说当时的优势是在宋哲元手上吗？这当然是说不通的。过去我们有些高唱优势的同志，认为共产党员占多数了，天下是我们的了，因而可以为所欲为了，于是许多过左的错误由之而生，中间分子对我不满，进步分子非常不安，群众对党的舆论也不好。除了阿Q主义者，谁能说党已经有了优势！\n\n第二，这些同志误解了党的领导，把党的领导解释为“党权高于一切”，遇事干涉政府工作，随便改变上级政府法令；不经过行政手续，随便调动在政权中工作的干部；有些地方没有党的通知，政府法令行不通，形成政权系统中的混乱现象。甚有把“党权高于一切”发展成为“党员高于一切”者，党员可以为非作歹，党员犯法可以宽恕。其结果怎样呢？结果非党干部称党为“最高当局”（这是最严酷的讽刺，不幸竟有人闻之沾沾自喜！），有的消极不敢讲话，有的脱离我们以至反对我们，进步分子则反为我忧虑。结果群众认为政府是不中用的，一切要决定于共产党。于是要钱的是共产党，要粮的是共产党，政府一切法令都是共产党的法令，政府一切错误都是共产党的错误，政府没有威信，党也脱离了群众。这实在是最大的蠢笨！结果党的各级指导机关日趋麻木，不细心地去研究政策，忙于事务上的干涉政权，放松了政治领导。结果党员“因党而骄”，在政权中工作的党员自高自大，盛气凌人，自以为是，看不起非党员，自己可以不守法，不遵守政权的纪律和秩序。甚有少数党员自成一帮，消极怠工，贪污腐化，互相包庇。于是投机分子混入党内，从各方面来破坏党。几年来，我们在这方面是吃了不少亏的。\n\n第三，这些同志尚简单避复杂，主要是他们自己不相信自己的主张正确，怕见人，怕通不过，以为一切问题只要党员占多数，一举手万事皆迎刃而解。殊不知这是麻痹党腐化党的使党脱离群众的最好办法。首先是关起门来决定复杂的政策问题，必然发生错误；其次是把非党干部、把群众看成任人摆弄的傀儡，必然脱离群众，引起群众的反对；再次是党和党员都会因此麻痹，失掉对于新事物的知觉，而逐渐腐朽。民主政治的好处，正在于它能够及时反映各阶级各方面的意见，使我们能够正确地细心地去考虑问题决定问题；它能够使我们从群众的表现中去测验我党的政策是否正确，是否为群众所了解所拥护；它能够使我们对事物感觉灵敏，随时具有高度的警惕性；它能够使我们党得到群众的监督，克服党员堕落腐化的危险，及时发现投机分子以及破坏分子而清洗出党；它能在民主政治斗争中提高党员的斗争能力，使党更加接近群众，锻炼党使党成为群众的党。\n\n总之，“以党治国”的国民党遗毒，是麻痹党、腐化党、破坏党、使党脱离群众的最有效的办法。我们反对国民党以党治国的一党专政，我们尤要反对国民党的遗毒传播到我们党内来。", "timestamp": 1598187724, "type": "text", "updated_at": 1606782608, "url": "", "vote": {}}}