{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 54911, "reply": 0, "tag": null, "text": "然而，多数人不知道，这个节日与发生于1911年3月25日美国纽约市华盛顿广场三角内衣工厂高楼的一场火灾有密切关系，这场火灾导致146人死亡。\n\n1\n\n火灾场景还原\n\n1911年3月25日，那一天正好是星期六，发薪的日子，姑娘们已经换下工装，穿上了自己的漂亮衣服，排队领工资，接下来是劳累一周盼来的一个难得的周末，惨剧就在这个时候发生了。\n\n当年纽约一份报纸这样描述当时惨状：\n\n4：40，大火爆发了，有些人跑下楼梯，幸免于难，但一两分钟之后，这条通道就被火封死了。姑娘们冲到窗口，然后开始往下跳。人群中人们叫喊着不要跳，她们跳了，穿透破碎的玻璃坠落，在人行道上相互挤压致死。至于没有跳的，就更不必说了——有的尸体只是一堆灰烬。\n\n\n\n没人知道火是怎样烧起来的。8楼车间里有很多张木制的大裁剪桌，桌上堆着布匹，地上到处是碎布头。借着满地的易燃物，火势迅速蔓延，火舌从一张桌子跳到另一张桌子，很快吞没了8楼，又窜到9 楼。浓烟弥漫，几百名女工在呛人的浓烟和烈火中惊惶地乱跑，哭喊声，惨叫声，玻璃碎裂声，响成一片。\n\n一群女工设法逃到防火梯上，试图通过防火梯逃生。但是，年久失修的逃生梯已经严重锈损，在姑娘们的重量下，防火梯轰然断裂，女工们惨叫着，从高楼上跌落。\n\n\n大楼下面的人们绝望地看着着火的楼层，无法救助。顷刻，浓烟滚滚的窗口上，出现几个姑娘的脸。她们爬上窗台，站在高高的窗台上，她们的背后是地狱般的烈火，火舌向她们逼近，舔向她们的头发和衣裙。浓烟中，人们看不清她们的脸，也看不见她们脸上绝望的表情。然而，熊熊烈火把她们的身影烙进了美国历史之中。\n\n在无数双焦急、痛苦、绝望的眼睛注视下，姑娘们如同一只只火鸟，裙裾上带着火焰，从24米的高楼上纵身跃下，落到坚硬的人行道上，她们的四肢舒展开来，像一只只从高空掉下来的布娃娃，鲜血从她们破碎的身体里喷涌而出。接着，又一个女工从楼上跳下，鲜血四溅。又一个，又一个……\n\n楼下，人们张开被单、毯子、被子，试图接住跳下来的女工们。但是，被子毛毯承受不住冲击力，高楼上跳下的身体穿过被单毛毯，沉重地摔在人行道上。地上四散着年轻姑娘们的尸体，鲜血染红了街道。水龙带里的水喷射到火场，又从空中落到地上，汇入地上的鲜血，淌入下水道……\n\n现在躺在陈尸房等人去凭一颗牙齿或者一只烧焦的鞋子辨认的受害者中，大多数是16到23岁的姑娘。她们是三角内衣公司雇来缝制女用衬衫的。这些姑娘中大多数不会说英语。几乎所有人都是她们辛苦劳作的的家庭中主要的经济来源。\n\n\n\n2\n\n事件后续影响\n\n就在火灾发生的几个月前，纽约市消防局长克罗克在纽约州议会作证说，消防队救生梯只能达到7层楼的高度，而在纽约市，成千上万的人在7层以上的楼层上工作，一旦发生大火，这些人将无处逃生。事后，他痛苦地控诉道，企业主协会召集会议阻碍了要求他们加强防火措施动议的通过。\n\n\n救生梯远远达不到救援要求高度\n\n在火灾发生前五年，厄普顿·辛克莱（Upton Sinclair）发行了《危险地带》一书。书中曾经详细描述了肉类加工厂工人的困境。但是，当时大多数人并未期望工作条件的改善，而是希望改革食品卫生和安全法规。\n\n火灾发生后的4月5日，一个阴沉的下午，12万工人组成了一条长长的，沉默的河流，河流载着锥心之痛，从曼哈顿的心脏淌过。那是一场沉默的游行，除了哭泣，没有口号。在此之前，纽约人并不关心这些近在咫尺的血汗工厂里工人们的境遇。但这次灾难唤醒了纽约人的良知，平均年龄仅19岁的这146位工人的惨死，才使政府和广大人民看到了安全监管工作的重要。\n\n\n在这场火灾之前，政府自认为没有立法权而远离企业监管。火灾发生之后，政府无法回避地制定了保护工人的法律。人们的负罪感最终落实为一步步的具体措施。之后，纽约建立了有25个成员的“改进工作场所安全委员会”。委员会头一年就在纽约视察了1836个工作场所，听取了222个人的相关证言。这个委员会的第一个4年任期，是大家公认的“工厂立法修法的黄金时期”。《劳动法》就是在这一时期通过的。三角公司火灾惨案成为立法的依据。\n\n《劳动法》规定，工作场所每3个月就必须进行一次防火训练。1912年，立法规定，在7层以上超过200名工作人员的楼层，必须安装自动防火喷淋系统。而在任何一个超过两层、雇员超过25名的工作场所，都必须安装自动报警系统。根据委员会的建议，到1914年，纽约州共通过了34项改善工人工作条件和劳动安全的法律。这些法律的通过，被看做是“进步时代”最重要的成果。\n\n2001年3月14日，纽约市议会以压倒性多数通过了一项反血汗工厂提案。根据这项提案，政府不得用纳税人的钱来购买血汗工厂的产品，诸如警察和消防队员的制服等等。朱利安尼市长否决了这项提案，但市议会又以44：4的压倒性多数废除了市长的否决。\n\n三角工厂的事件后来被写进美国高中历史教材中，成为美国现代主流价值观的一部分：生命的价值重于财富。\n\n3\n\n妇女节的纪念\n\n1857年3月8日，美国纽约的制衣和纺织女工走上街头，抗议恶劣的工作条件和低薪。接下来的数年里，几乎每年的3月8日都有类似的抗议游行活动。\n\n1908年3月8日，当时有将近15000名妇女走上纽约街头，要求缩短工作时间（十小时工作制），增加工资（最低工资标准）和享有选举权（妇女选举权）等，并喊出了象征经济保障和生活质量的“面包加玫瑰”的口号。\n\n1909年服装女工发动总罢工，2至3万衬衣女工为了长达13周的寒冬增加工资并改善工作条件而参加罢工。\n\n\n1910年8月，在丹麦首都哥本哈根召开了国际社会主义者第二次妇女代表大会。会议决定以每年的3月8日作为全世界妇女的斗争日，得到与会代表的一致拥护。\n\n1911年3月19日，欧洲一些国家的无产阶级妇女举行了历史上第一次庆祝国际妇女节的活动，超过一百万人参加了各种庆祝活动。\n\n然而，就在6天之后的3月25日，纽约发生了著名的纽约三角内衣工厂火灾，火灾吞噬了140多名制衣女工的生命，这其中大多数是意大利和犹太移民。而恶劣的工作条件被认为是导致如此重大伤亡的主要原因。一百多条生命的逝去使政府和广大人民看到了安全监管工作的重要，之后工人的劳动条件开始逐步得到改善。\n\n三角工厂惨案只是那个时代女性悲惨命运的一个缩影，一个个惨死的女工让政府认识到了安全监管的责任，唤醒了民众的安全生产意识，从而女性的劳动权益开始被重视。这也是为什么妇女节被称为“劳动妇女”节。", "timestamp": 1598261653, "type": "text", "updated_at": 1606782611, "url": "", "vote": {}}}