{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 54921, "reply": 0, "tag": null, "text": "1993年11月19日。深圳致丽工艺玩具厂打工者们的“黑色星期五”。中午时分，车间里一场大火骤起，正在干活的工人们被烧死烧伤竟达在场人数的1/3，其中84人命丧火海，45人留下了终身的残疾与创伤。\n\n噩耗传出，举世为之震惊。人们深深地哀悼那些遇难的工友们。痛惜的同时，又不能不忿忿发问：这类事故，既非难以预防的地震或爆炸，又非无法逃生的坠机或沉船，一个半机械化的手工作坊，何以一场火灾竟葬送掉如此之多年轻的生命？这一恶性事故是如何发生的？这一事件又给人们哪些警示与教训？\n\n带着这些困惑与疑问，怀着对遇难工友的深情与悼念，笔者赴火灾现场和有关单位，进行了实地考察和访谈。\n\n火无情抑人无情？\n\n●  劫后废墟\n\n一栋被大火烧得斑驳陆离、满目疮痍的三层钢筋混凝土建筑，死气沉沉地萎缩在深圳市宝安区葵涌镇新围村口的公路旁。远远望去，犹如蹲着一个遍体黑洞的怪物。这就是深圳市致丽工艺玩具厂——一个生产绒布玩具的港商独资企业——发生特大火灾后的废墟现场。\n\n我们向门口的保安队员说明身份和来意。看得出，这个保安队员也是一个外乡来的打工者。工友们遇难所带来的悲痛与郁闷，使他失去了往日的严厉与刻板，只是轻轻地对我们说：“进去吧，不要呆得太久。”\n\n进得厂区，随着大铁门“咣当”一声被关闭，我们也似乎被圈禁在另一个世界：厂区局促狭小，四周被厂房和高墙围定，墙上支着铁丝网，有的地方还插着碎玻璃。失火的车间大楼的黑洞洞的窗户内，溢出阵阵的焦糊味。空寂的院落里，除了我们走动的脚步声，再也没有其他生命的响动。整个厂区，一片狼藉，一片死寂，一片劫后废墟的凄凉景象。\n\n废墟上的凭吊——深圳“11·19”特大火灾事故记事与反思-激流网\n东西向的车间大楼紧靠着北围墙。这栋大楼底层的四角各有一个出入口，但港商为了最大限度地利用空间并严密控制出入车间的工人，四个出入口中有一个焊死，两个锁死，只有西南出入口开放。而进出西南出入口还必须通过设在门口的用铁栏围成的长约8米，宽仅0.8米的狭长通道。\n\n废墟上的凭吊——深圳“11·19”特大火灾事故记事与反思-激流网\n我们从西南出入口进入车间大楼。空旷的开通式厂房内弥漫着一股呛人的气息。厂房里的机器设备被烧得一塌糊涂。成堆的化纤面料，烧成焦炭状板结在地面上。厂房内壁大片脱落，房顶吊扇的铁叶片，被火焰烤化后像面条一样耷拉在半空中。按防火规定，车间必须与仓库分设，但这个车间大楼底层的东部，就是该厂的原料仓库，与同在底层的裁衣车间的分界，仅是一层由铁条和铁网组成的隔离网。\n\n在这个仓库中，满满地堆积着化纤布、海绵、纤维棉等易燃物。而开通式的货物提升通道必须是密封式，而这栋厂房的货物提升通道不仅是敞开式的，而且就位于车间东南角的原料仓库的范围内。这无异是在易燃仓库中设置了一个引火助燃的烟筒。我们看到，货物提升通道的内壁，已被烤成赭红色，支撑提升机的两根竖立的钢轨，则被烈焰烘烤得弯弯曲曲，像两条死蛇盘延在通道内壁上。\n\n●  鬼哭神泣皆无奈\n\n据安全专家的技术人分析，火灾是由仓库内随便架设的电线明线短路打火而喷溅的金属熔珠引燃的。\n\n仓库的火焰燃起后，平时毫无消防训练的工人们顿时惊慌失措。火势借助东北风迅速向西南蔓延。仓库东南角的畅开式货物提升通道，随即发挥了极为明显的烟筒效应，火焰顺着提升通道又迅速向二楼和三楼窜去，以遍布全楼各处通道，空场和角落的绒布玩具的原料或成品为媒介，整座楼很快就成为一片火海。随着一片尖叫声和哭喊声，大逃生开始了。\n\n一楼的工人由于发现火情早且又可直奔底层的西南出入口，所以在蜂涌而出的过程中，虽然不乏烧伤、撞伤、挤伤者，但连滚带爬总算是保住了性命。\n\n二楼和三楼的工人则在劫难逃了。如果楼上的窗户能打开跳下，虽有可能摔伤或摔死，但总还有活命的希望。然而，厂房内所有的窗户均被用铁条焊死，临围墙的北窗，在铁条之上又覆上一层铁网。我们在现场看到，几处南窗都有被撬的痕迹。在北窗上，有一处铁网已被揭开，但外层的铁条要比铁网更坚固。这些打工妹面对着铁网铁条根本无可奈何。我们还看到，二层厂房西头的锁闭的厕所门下部被拦腰撞开，也许打工妹幻想这里可以逃生，然而，厕所的窗户也被铁条严严地封死。\n\n逃生无路而乱成一团的工人们，此时多么需要有人来出面组织疏散呵！厂长和各级管理人员都哪里去了？其实，经理和厂长当时就在位于二楼西头的工厂办公区，这里由于有厚厚的砖墙与开通式车间隔开，所以只是受到烟雾的侵袭，但火焰未能蔓延进来。特别重要的是，这里有的窗户设被铁条焊死，而且，窗户下一来多处便是与此相连接的平房屋顶，跳出窗户，即可安全逃生。这是楼上最为安全便捷的一条逃生之路。据说，在场的领导和“白领”们，许多人都是从这里逃脱厄运的。但当时却没有一个来招呼和引导一下那些走投无路的打工妹们。笔者曾在现场勘视过。平房顶上的房瓦只是碎了有数的几块，显然只是从此跳下有数的几个人。因为没有负责，一条逃生之路就这样被白白地废弃了。\n\n●  生命之路——死亡之路\n\n逃生只有一条路了。\n\n这就是通过厂房西北角的疏散楼梯下到底层再冲出大海。近300名工人在毫无组织和指挥的情况下，由本能的逃生欲望支配着，疯狂地扑向这条生命之路。\n\n如果与西北疏散楼梯连接的西北出入口能打开的话，结局也许就是另外一种情况了。但是，通向车间大楼外面的西北出入口却被闸门铁锁牢牢地锁死，即使下到底层，也必须转过一个弯再穿过火海冲到西南出入口方能脱离险境。一些跑在前面的人不顾一切地冲出火海。胆小的人犹豫了，但不冲出去便死路一条。于是，心一横也冲上去。许多人被烧伤了，有的被烧得遍体鳞伤。但总是有相当一部分人通过这一条路获得了生的希望。\n\n但不幸也正发生在这条楼梯上。\n\n火势越来越烈。烟雾愈来愈浓。楼梯上面的人疯狂地往下面挤，有人被挤倒了，被压在了下面，倒下的人又绊倒了后面涌上的人，人多楼梯狭窄又有多处拐弯，逃命人堆积成一团谁也动弹不得。而此时大火肆虐着向西北楼梯袭来，化纤原料燃烧后产生的滚滚的黑色有毒气体，在烈焰的支持下从底层顺着楼梯盘旋着向上窜去。整条楼梯弥漫着有毒气体。不消片刻，打工妹中便有人窒息昏倒。而暂时没有窒息的人被挤在那里前进不能后退不得。没有许久，也便随着前面的姐妹们杳杳西去。\n\n当紧锁的西北出入口的铁闸门终于被人用利斧从外面劈开时。见到的情景令在场的人们无不骇然：随着闸门被推上去，里面靠在闸门上的一片尸体轰然倒下，20余米的楼梯上，横七竖八、密密麻麻堆积着79名打工妹和2名打工仔。经清理，已全部中毒窒息身亡，无一生还。\n\n", "timestamp": 1598262462, "type": "text", "updated_at": 1606782611, "url": "", "vote": {}}}