{"code": 0, "data": [{"cid": 282646, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 54912, "reply_to": -1, "tag": null, "text": "刷屏了，政治相关吧", "timestamp": 1598270584, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 54912, "reply": 1, "tag": null, "text": "1993年11月19日，深圳葵涌致丽玩具厂发生特大火灾，84人被大火活活烧死，其中82人是女工。\n\n1993年，我三岁，和这82位女工一样，我的母亲也在外打工。\n\n1993年，我国还没有《劳动法》。\n\n在一桩桩火灾和生产事故，一个个鲜活的生命逝去之后，1995年，《劳动法》终于出台。\n\n短短两个纪年的轮回，就足以让人们忘记大火中逝去的鲜活生命，她们变成了一串数字，被人遗忘，不被提及。\n\n沉重的历史也告诉我们，保障劳动者权利的法律法规的出台，是劳动者们用血用泪、甚至用身陷囫囵的代价换来的。\n\n然而，随着时间的流逝，她们的牺牲被遗忘。但是，我们不忍忘记，只因被遮蔽的伤痛仍在继续，依然有很多姐妹在遭受着非人痛楚。\n\n车间里的白血病魔咒\n\n小洁曾经在鞋厂打过工，她说，鞋厂里女工很多，一眼望去，几乎整条流水线都是女工。\n\n现在，她在做为职业病工友服务的工作。她印象最深刻的，便是来咨询的患白血病的女工友，她们中大部分都是因为在鞋厂工作后，被查出白血病。\n\n\n\n白血病的根源是苯中毒。苯中毒会造成血液的变化，对于女性来说，先是月经紊乱，而后白细胞减少，继而出现血小板减少和贫血，再重者便发生再生障碍性贫血或白血病。\n\n阿梅是在外出打工20多年后，检查出职业性白血病。这20多年，她在鞋厂的工资从一个月200元慢慢涨到800元再到2000元。期间她结婚生子，正当她觉得日子慢慢安稳起来时，她病倒了。\n\n长时间的住院化疗，丈夫烦了，逐渐疏离了她，承受巨大精神压力的她，在与病魔抗争的同时，还要走复杂且漫长的职业病赔偿程序……\n\n小洁说，除了鞋厂，玩具厂，还有眼镜厂，这些工厂里都偏向招他们认为更“听话”、做工也更细致的女工，这些工厂里的工人也最容易因为慢性苯中毒而导致月经紊乱，血小板减少，甚至患职业性白血病。\n\n近几年，关于女工患职业性白血病的报道也屡见不鲜：\n\n\n飘在空中的粉尘幽灵\n\n白血病之外，尘肺病也是潜伏时间长的职业病之一。说起尘肺病，一般人会想到矿业，建筑业等男工比较多的行业，却往往会忽略女工居多的纺织厂和玩具厂。\n\n纺织车间的空中弥漫着看见看不见的粉尘，工厂不重视安全防护，不告知工友职业病风险，工友唯一的防护措施便是一个简易的口罩。\n\n棉纺车间通常都会有空调，但空调的作用不是改善员工的工作环境，更不是排出粉尘，而是为了维持一定的温度湿度，防止棉花产品断裂。\n\n防护措施很少的女工，长期吸入有机粉尘，就容易患棉尘肺。\n\n在玩具厂和制衣厂，女工们则几乎没有任何防护措施。\n\n空中漂浮的看不见的粉尘肆无忌惮地侵蚀着她们年轻的身体。\n\n被忽视的身体伤痛\n\n职业病之外，高强度的劳动对女工身体的影响常常被忽视。\n\n一位工友曾给我们投来文章《服装厂女工的屁股》，这样描述她们的日常：\n\n连续干二十个小时的活，坐的屁股直疼，但是，这种活站着又不能干，还得坐着，最后屁股坐出水泡来。（屁股上）茧子的数量代表了工作时间的长短，就像树的年轮一样。作为一个服装厂女工，每月总有那么几天，是我们身体最不方便的日子，是大姨妈要来探望我们的日子。但是不管身体是否方便，都要像平时一样干活。经理说，大家都来月经，每个都请假，那还怎么生产？\n\n\n正如这位工友所说，生理期的女工不是被保护，而是被厌烦。而且，车间里的温度都是为了适应产品的要求，生产环境对生理期的女性很不友好。\n\n早在1990年，就有学者研究表明，纺织工厂里的噪音不仅会影响女工的听力，还会导致女工月经紊乱，痛经加剧，甚至影响女工妊娠，影响新生胎儿。\n\n不被看见的身体伤痛还有很多，很多在工厂饭堂、医院的做清洁工和做家务工的女工大姐，她们常年遭受皮炎和风湿病的困扰。\n\n这些身体的伤痛，不在职业病的范围内，她们只能默默忍受。\n\n比大火更残酷的是漠视\n\n24年前，致丽厂用铜丝做保险丝，用3000港币买到了消防合格证，也买断了80多条人命。\n\n那场大火引起人们的一时关注，也推动了政策的改进，但是，用人命来换取这一点点改进，代价是不是太大？\n\n导致那场大火的根本原因，是工厂和有关部门对日常生产安全和对工人权益保护的漠视。\n\n这些遭受日常生产伤害的女工，她们并不是在大火中死去，却在漫长的日日夜夜中承受大火灼烧般的煎熬。\n\n我们不断地提起这个日子，只是为了提醒大家，不要等又一场“大火”出现，不要等下一次灾难的爆发，才开始亡羊补牢地反思。", "timestamp": 1598261893, "type": "text", "updated_at": 1606782610, "url": "", "vote": {}}}