{"code": 0, "data": [{"cid": 1013729, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 202108, "reply_to": -1, "tag": null, "text": "联合国人权理事会6月30日以23国赞成、18国反对、6国弃权，通过《防止基于性倾向和性别认同的暴力和歧视》的重要决议，决定首次任命一名独立专家负责报告和协调解决各国同性恋人权方面的问题。人权理事会47个成员国，俄罗斯、中国、和一些伊斯兰及非洲国家投了反对票。", "timestamp": 1611915997, "type": "text", "url": ""}, {"cid": 1013775, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 202108, "reply_to": -1, "tag": null, "text": "Re Alice: 10月24日，中国代表团首次在联合国大会上针对性倾向和性别认同议题发言，称中国反对基于性倾向和性别认同的一切形式的歧视和暴力。(图片为联合国网络电视UNWebTY视频截图)\n\n2019年10月24日，在第74届联合国大会第三委员会(社会、人道及文化委员会)会议中，中国代表团针对性倾向和性别认同独立专家的报告进行发言。\n\n中国代表团称，中国反对基于性倾向和性别认同的一切形式的歧视和暴力，希望独立专家能在去病理化和去罪化的领域继续努力，并主动提出希望独立专家总结相关良好实践以便与其他国家分享交流经验。\n\n中国代表团发言原文：\n\n中国代表团认真听取了防止基于性倾向和性别认同的暴力和歧视的独立专家报告，中国反对基于性倾向和性别认同的一切形式的歧视和暴力。中国相信国际社会也应该尊重各国的历史传统和文化，在平等和相互尊重的基础上，加强对话和合作，消除各种形式的歧视和暴力，以确保人权的保障和促进包容性。我们也希望独立专家能在去病理化和去罪化的领域继续努力。您能否总结一些相关的良好实践以便与其他国家分享交流经验？谢谢。\n\nThe Chinese delegation has listened carefully to the presentation by the independent expert on the protection against violence and discrimination based on sexual orientation and gender identity. China is against all forms of discrimination and violence based on sexual orientation and gender identity. China believed international community should also respect the historical tradition and cultures of various countries. And on the basis of equality and mutual respect, strengthen dialogue and corporation to eliminate all kinds of discrimination and violence to ensure human rights and including promoting inclusiveness. We also hope that independent expert in the efforts of de-pathologization and decriminalization in this area. Could you sum up some best practices to share with countries for exchanges? Thank you.\n\n值得注意的是，这是中国代表团首次在联合国大会上针对性倾向和性别认同议题发言，也是首次在发言中主动询问关于「良好实践」的问题。\n\n有声音认为，此次主动提问展现出中国对于LGBT议题的积极态度。\n\nLGBT社群组织OutRight Action International相关负责人对中国代表团在联合国大会的此次发言给予了积极评价，称中国奇迹般地提出了一个关于良好实践的问题，而这一建设性举动无疑是非常引人注目的。", "timestamp": 1611916288, "type": "text", "url": ""}, {"cid": 1013779, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 202108, "reply_to": -1, "tag": null, "text": "Re Alice: 别只关心2016年的新闻呢，都2021年了", "timestamp": 1611916318, "type": "text", "url": ""}, {"cid": 1013818, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 202108, "reply_to": -1, "tag": null, "text": "Re Bob: 好的哦，谢谢补充", "timestamp": 1611916541, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 202108, "reply": 4, "tag": "政治相关", "text": "啊啊啊啊啊LGBTQ和女权声量好大\n上一次平权大讨论是什么时候来着\n感觉可以立个贴对比一下大家的进步", "timestamp": 1611915594, "type": "text", "updated_at": 1611919161, "url": "", "vote": {}}}