{"code": 0, "data": [{"cid": 2343598, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 448492, "reply_to": -1, "tag": null, "text": "抱抱洞主", "timestamp": 1629747562, "type": "text", "url": ""}, {"cid": 2343599, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 448492, "reply_to": -1, "tag": null, "text": "旧家庭把人变鬼", "timestamp": 1629747726, "type": "text", "url": ""}, {"cid": 2343603, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 448492, "reply_to": -1, "tag": null, "text": "建议洞主看看心理医生  这样的家庭真的太令人痛苦了 抱抱！！！", "timestamp": 1629749108, "type": "text", "url": ""}, {"cid": 2343692, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 448492, "reply_to": -1, "tag": null, "text": "抱抱dz，同样出生农村，小时候父母也经常吵架，爸爸时不时会动手打妈妈，有一次差点动了刀子，上次在家时曾经鼓起勇气跟他们开诚布公地就这个事情聊过，但发现根本的矛盾似乎无法解决。不过这些年家庭条件好一点，爸爸打人的次数少了很多，只是他骂起人来极其难听。\n我有段时间非常想逃走，想离他们远远的，但后来发现这世界上最关心自己的还是父母。只能说父母对于婚姻做了一个很差的榜样。我想想觉得，童年的阴影对人影响很大，但它不是或者不应该是决定性的，而生活中更多的时间是在跟自己相处，我应该告诉自己要变得强大起来，要永远向上，向着光。我知道父母吵架对于孩子的影响，也会告诫自己要寻找一个三观契合的爱人，有矛盾的时候多多沟通互相理解，生了孩子就对他/她负责等等\n这些可能也只是面对现实的一种方法，一种卑微的尝试，但我想事情总会变好的吧。\n希望dz加油，我相信你也是一个闪闪发光的人，你知道的吧，你一定知道。\n奋斗路上总会有一些羁绊，无论原因是什么，要给自己调整的时间。希望你我都能成为生活在阴沟里却还能仰望星空的人。\n抱抱洞主，patpat\n", "timestamp": 1629758235, "type": "text", "url": ""}, {"cid": 2343762, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 448492, "reply_to": -1, "tag": null, "text": "摆脱原生家庭就像重塑自己，破茧的过程没有痛苦是不可能的。无法摆脱是因为还有羁绊：感情或者物质的。只有先摆脱这些，做到两方面都不依赖，才有可能。", "timestamp": 1629762748, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 9, "pid": 448492, "reply": 5, "tag": null, "text": "《愿望说出来就不灵啦》\n失眠三四天了，睡不着，发点牢骚。\n什么时候才能走出原生家庭的阴影。大人的错却拼命折磨我二十多年，自我有记忆以来，父母总是吵架、打架，父亲总是酗酒闹事屁本事没有只会家暴妈妈，妈妈的哭声抱怨懦弱却依然爱着她的丈夫，各种想象不到的压抑，我可以说七天七夜不带停的，真的很心疼无辜的妹妹，她去年被确诊了抑郁症，但我却毫不意外，我只有无限的自责没能保护好她。每年过年都是噩梦，因为一家人好不容易团聚在一起却每年大年三十都要吵架动手，蛮可笑的，电视机里的春晚喜气洋洋，家里却是一片“战场”，每年都在这两种bgm里吃完团年饭。我永远记得那年我生日，下午要请客人吃晚饭，客人到之前半个小时他们因为一点小事吵架打架把厨房砸的一片稀碎，连高压锅都被摔烂的不成形，地上的瓷砖裂成了马赛克。客人按时来了，他们好像变成了没事人，要求我和妹妹擦干眼泪不准被看出来，在饭桌上他们喝酒聊天仿佛什么都没有发生，点燃蜡烛，客人们带着期待的眼光让我许愿，我闭上了眼睛，默念了三遍：我希望我和妹妹没有出生。睁开眼苦笑着吹灭了蜡烛，客人们起哄问我许的什么愿望，父亲大笑着说愿望说出来就不灵啦。他们爱我吗？当然爱，不然不会为了我的生日宴请客人，可是为什么我一点都不开心☹️？\n爸爸妈妈对我们都很好，他们分别对我们很好，担心我们没钱花、不让我们做家务也不鸡娃，但是他们总说要不是看在我和妹妹的份上早就离婚了，爸爸喝完酒打完妈妈转过头就警告我和妹妹不能成为妈妈那样的人，事实上，妈妈并没有做错任何事。妈妈和我们说过最多的话就是一边哭着抱怨爸爸打她骂她一边要求我们体谅爸爸在外面的辛苦，一旦我们对爸爸稍微冷漠一点，她就会痛斥我们没有良心。这几年来爸爸说过最多的是“妈妈是个好妈妈”或许他也知道自己做错了吧我想着，但他又会接着说“对你妈妈不打不行”，每次他发酒疯下手只会一次比一次重。\n\n这两天我回想起来自己做过最蠢的事情莫过于七八岁时，前几天妈妈刚刚被打到起不了床，过了几天我们四个人一起出门买东西，在路上我用力地让他们两个的手握在一起，我只是卑微地希望他们和好。现在想想我真是干了一件恶心事，居然把妈妈的手交给家暴者。这个片段不停地在我脑海里回放，我真的是好小孩吗？\n\n说真的，我们家的确很穷，但是我从来没有因为穷而对这个家产生一丁点嫌弃，相反我相信日子会越过越好的，我每天都在想方设法希望能让大家过的好一点，只要经济好了爸爸妈妈就不会打架了吧。但似乎没什么用，我已经二十多岁了、我再也回不到过去，我的童年不会再改变，它永远地带着阴影。做噩梦的素材永远是他们打架、吵架，我带着妹妹无处可躲或者跪着求爸爸不要再打妈妈了。\n\n\n他们爱我和妹妹我心里很清楚，他们抚养我和妹妹很辛苦，但那些伤害我也永远忘不掉。每一天都很痛苦，爱爸爸感觉对不起妈妈，爱妈妈感觉对不起爸爸，讨厌他们的同时我又不得不爱他们，哪怕真的他们给我带来了伤害，我却无法去指责他们，毕竟他们给了我一条生命抚养我长大，但我不想这样活着，因为我每一天的快乐都带着阴影。\n\n我真的希望自己从来没有来过这个世界。\n但我又热爱自己的生命。\n恐婚恐育已经坚定不移地扎根在我心里。\n但我又希望世界上所有的家庭都幸福所有的小孩都快乐。\n\n好累啊活着。\n（各位洞友放心，我不会选择放弃自己的生命，我还不想死，我还想好好奋斗争取早日给妹妹一个好的生活，让她快点好起来，要她过的比我快乐。我只是今晚郁闷地睡不着了，找一个发泄口）\n\n世界上真的有快乐的小孩吗？\n世界上真的有不吵架打架的爸爸妈妈吗？\n\n\n", "timestamp": 1629747342, "type": "text", "updated_at": 1629762750, "url": "", "vote": {}}}