{"code": 0, "data": [{"cid": 657260, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 135836, "reply_to": -1, "tag": null, "text": "```\n作者：孺子牛\n链接：https://zhuanlan.zhihu.com/p/274990413\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n关于毛泽东读《资本论》的相关情况，党史学界一直有各种不同观点。不少人认为毛泽东是到延安以后读的《资本论》，也有学者认为“毛大概没有读过《资本论》”。笔者通过查阅相关史料认为，毛泽东在1920年就通过《马格斯资本论入门》接触了《资本论》，在1932年4月，红军打下漳州时就得到并有可能阅读了《资本论》；根据毛泽东阅读《资本论》的圈画和批注情况、高度评价和在文章中引用的实例、向党内其他同志荐书的记载情况等，说明他曾多次用心阅读这部经典著作，从中汲取理论力量。毛泽东“三温四复”的读书风格，学思结合、学用一致的学风，值得我们在建设马克思主义学习型政党的过程中认真学习和发扬光大。\n第一，毛泽东在1920年通过《马格斯资本论入门》接触了《资本论》。　　毛泽东最初了解《资本论》是在1920年，通过李汉俊翻译的《马格斯资本论入门》。该书作者马尔西（1877—1922）是一位马克思主义者，曾任在美国出版的非常有影响的革命刊物《国际社会主义评论》的编辑。这部著作不仅像李汉俊在译者序里介绍的“将马格斯经济学说底骨子即商品、价值、价格、剩余价值，以及资本和劳动底关系用很通俗的方法说明了出来”，而且还充满了革命精神。该书是李汉俊根据日文版转译而来，社会主义研究社1919年9月出版。1920年9月初，毛泽东与易礼容等人在长沙组织发起了文化书社，易礼容任“经理”，毛泽东任“特别交涉员”，书社的重要文告与社务报告多出自毛泽东之手。在1920年11月10日《长沙大公报》上刊登的《文化书社通告好学诸君》中，毛泽东把《马格斯资本论入门》列为“书之重要者”第三本（前两本是《罗素政治理想》和《罗素社会改造原理》）。而在1921年4月《文化书社社务报告（第二期）》中，毛泽东列出了书社成立七个月以来“内容比较重要些的”书刊在湖南的“销数”，《马格斯资本论入门》售出200本，仅次于《杜威五大讲演》（220部），名列售书“排行榜”第二位。虽然没有直接的资料佐证，但是对于这样一本非常重要的马克思主义“畅销书”，酷爱读书且向读者荐书的毛泽东很有可能一睹为快。\n第二，毛泽东在1932年4月得到并至少是“泛读”过《资本论》。　　1932年4月，红军打下当时福建的第二大城市漳州，没收了一批军事、政治、科学方面的书，其中有一些马列著作。《毛泽东传（1893—1949）》记载：“毛泽东在漳州还有一个很大的收获，就是搜集到一大批书籍和报刊，特别是马克思列宁主义的哲学、政治经济学等理论著作。”根据当时陪同毛泽东去找书的漳州中心县委秘书长曾志的回忆：“我同他一同去龙溪中学翻书，在图书馆里他一边翻一边说，这个好，那个好，找了好多书，恐怕有好几担书，是用汽车运回中央苏区的。他很可能就是在这里找到《资本论》、《两种策略》、《‘左’派幼稚病》、《反杜林论》等书和经济之类书的。”而据《马列著作在中国出版简史》记载，“北京大学教授陈启修1930年发表了《资本论》第一卷第一分册的中译本。”所以从出版时间来看，毛泽东于1932年在漳州得到《资本论》是完全有可能的。　　由于当时要获得马列著作非常困难且种类并不是很多，因此毛泽东得到该书应该就会如饥似渴地阅读。据1933年秋天他先后把《两种策略》、《“左”派幼稚病》介绍给彭德怀的历史事实和吴亮平的回忆来看，毛泽东在得到了曾志所说的四本书之后，马上阅读了《两种策略》、《“左”派幼稚病》和《反杜林论》。虽然尚未找到此后一段时期内毛泽东阅读《资本论》和向别人推荐该书的资料，但是可以推论，当时毛泽东至少是“泛读”过《资本论》的。\n第三，毛泽东的圈画和批注说明他多次读过《资本论》。　　陈晋在《毛泽东的读书生涯和政治实践》一文中写道：“《资本论》很难读，但毛泽东读《资本论》留下的批画有四个时间，说明他起码在四个时间段里读过《资本论》，当然不一定是全读。”根据纪国伟、王淑芳在《毛泽东与〈资本论〉》一文的考证结果，这四次应该是指：第一次，阅读解放社1939年11月出版，由何锡麟翻译的《“资本论”提纲》（《马恩丛书》第9种），毛泽东在第71页、72页和74—78页多次用红铅笔作了圈画。第二次，阅读1938年读书生活出版社印行的郭大力、王亚南翻译的《资本论》中文全译本。毛泽东对第一卷第1至12章大部分内容（包括部分注释）用铅笔进行了圈画和标注。用铅笔、蓝铅笔对第三卷的第13至20章、第37至39章的一些段落进行了圈画，还纠正了原书中的错字，改正了原书中不妥当的标点符号，将漏字一个一个添加上去。第三次，1954年，毛泽东读过另一套《资本论》。书中每卷都盖有“毛泽东”印章，在第一卷上册版权页空白处用1938和1867列了一个竖式，用铅笔标注:“在71年之后中国才出版。”还用铅笔、红蓝铅笔在书中的第1、2、11至22等章节用曲线、单横线、单横线加曲线、双横线、中括号、问号等逐字逐句圈画和标注。第四次，从1968年一直到逝世。毛泽东阅读了由人民出版社于1968年出版的16开大字本的《资本论》（共29册）。对其中第一册中的序和第23—25页，第27页、第29页的有关内容进行了圈画。　　这些具体的考证，对于部分学者提出的“毛大概没有读过《资本论》”，对政治经济学“没有下过功夫”等观点是最有力的回应。当然，对于部分学者提出的，“如果《资本论》读了几遍（1954年是‘又一次阅读’），那么一定会有大量批注可供整理出版。”笔者认为这也不是怀疑或者否定毛泽东读过《资本论》的理由。因为毛泽东读书从来都是学以致用，并结合实际工作中遇到的问题有的放矢地加以批注。在毛泽东的近十万册藏书中，批注、圈划过的只有四千余册。况且毛泽东在读《资本论》时作了各种读书标记，很多地方圈旁有圈，杠外加杠，这些符号反映了他对某个观点的欣赏、赞同、怀疑、反对、不解或深思，所以尽管没有留下大量文字批注，从中仍然可以看出他在阅读《资本论》时所下的功夫。　　但是，对于《莫洛托夫访谈录》中记载的毛泽东在1949年访问苏联时向莫洛托夫承认，自己没读过《资本论》，又如何理解呢？实际上，这个回答与毛泽东对于苏联共产党长期积蓄的一种特殊情绪密切相关。毛泽东第一次访问苏联时，受到了不应有的冷遇，使他非常生气。而且在此之前，斯大林对中国共产党在马克思主义理论修养方面存在着根深蒂固的偏见，以至于认为中国共产党是“人造奶油”。对于苏联以马克思主义理论大国和理论权威的身份居高临下的做法，中共特别是毛泽东感到很憋气。所以当莫洛托夫当面问他读没读过《资本论》时，毛泽东回答说没读过，其潜台词或许是：难道只有你们才会读，我们中国共产党人不会读？\n第四，毛泽东高度评价、引用并向党内同志推荐《资本论》。　　毛泽东重视理论联系实际，注重从立场、观点和方法的高度来把握马克思主义的精髓是他读马列著作最为突出的风格。　　毛泽东对《资本论》的评价都是从方法论的高度来讲的。1941年在《关于农村调查》一文中他说：“马克思的《资本论》就是用这种方法来写成的，先分析资本主义社会的各部分，然后加以综合，得出资本主义运动的规律来。”他在1959年12月10日至1960年2月9日读苏联《政治经济学教科书（第三版）》时指出：“研究问题，要从人们看得见、摸得到的现象出发，来研究隐藏在现象后面的本质，从而揭露客观事物的本质的矛盾。《资本论》对资本主义经济的分析，就是用这种方法，总是从现象出发，找出本质，然后又用本质解释现象，因此，能够提纲挈领。”1963年12月16日，毛泽东在听取聂荣臻汇报十年科学技术工作规划时说:“三大革命运动中的科学实验,主要是指自然科学。社会科学不能完全采用实验的方法。例如研究政治经济学不能用实验方法，要用抽象法，这是马克思在《资本论》里说的。商品、战争、辩证法等，是观察了千百次现象才能得出理论概括的。”如果不是认真地读了《资本论》，他就不会多次提到这个马克思主义方法论上的突出特点。\n毛泽东还在自己的文章中引用《资本论》，如《改造我们的学习》引用了《资本论》第一卷第二版跋中所表述的内容：应当从客观存在着的实际事物出发，从其中引出规律，作为指导我们行动的向导。《驳第三次“左”倾路线》形象地引用了《资本论》第一卷第五章《劳动过程和价值增值过程》中关于人和蜜蜂不同之处的论述。1958年3月成都会议期间，毛泽东还将《资本论》第三卷关于商品交换的论述摘下来并拟了“从生产出发，还是从交换和分配出发”的标题，推荐给党内其他同志。可见，毛泽东善于通过学习深刻把握马克思主义理论精髓，并在深刻理解的基础上将其运用于马克思主义中国化时代化大众化的理论创新当中。\n```\n毛泽东读《资本论》相关史实考证 - 孺子牛的文章 - 知乎\nhttps://zhuanlan.zhihu.com/p/274990413", "timestamp": 1607057409, "type": "text", "url": ""}, {"cid": 657262, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 135836, "reply_to": -1, "tag": null, "text": "🐠🐴", "timestamp": 1607057416, "type": "text", "url": ""}, {"cid": 657334, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 135836, "reply_to": -1, "tag": null, "text": "我反正没看过，太菜了", "timestamp": 1607057923, "type": "text", "url": ""}, {"cid": 657406, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 135836, "reply_to": -1, "tag": null, "text": "Re Alice: 谢谢", "timestamp": 1607058559, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 135836, "reply": 4, "tag": "政治相关", "text": "#政治相关\n毛没看过《资本论》吗？", "timestamp": 1607057038, "type": "text", "updated_at": 1607058559, "url": "", "vote": {}}}