{"code": 0, "data": [{"cid": 1385811, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 272150, "reply_to": -1, "tag": null, "text": "[Alice] 被境外势力利用了而已\n[Bob] 介绍语..\n[Carol] 没觉得被境外势力利用了，能被利用的自身毛病也不小\n[Dave] 我也不懂\n[Eve] 要是某个出版社把共青团中央、人民日报造谣的东西搞个合集出版……\n[Francis] 因为dz被雷劈过\n[Grace] 很快了，十几天内完成出版是非常非常罕见的快\n[Grace] 一般的出书要在国外出版，洽谈好一系列事务到真正出版发售，也得一年以上吧，甚至几年也很正常\n[Hans] 这已经非常非常快了，大家都是蜗牛你一个人策马扬鞭，除非提前商谈好，或者本来就是为它供稿，还有什么可能呢\n[洞主] Re Grace: 可是从3月到6.30也不只10几天吧…\n[Isabella] Re 洞主: 你想说什么\n[洞主] Re Isabella: 1）方方日记英文版6.30正式出版，这个时间间隔是否真的能说明她写作的动机是源于外国势力的约稿呢2）方方日记的内容是否真的像有些人说的那样充斥谣言（或者内容威胁了中国的形象）？以“武汉日记”的形式在国外出版就是否应被打上“卖国”标签呢？\n[Bob] Re 洞主: 1）她自己说了是约稿，但是具体是外国约还是国内约就不知道了，看到一个说德文的翻译者是港d组织的2）是的\n[Jason] Re Bob:1. 约稿的证据在哪里呢？她自己说？2.卖国怎么定义？\n[洞主] Re Bob: dz再好好看一遍完整的封城日记再来和bob讨论（也想听bob具体讲讲为什么第二个问题的回答是肯定的\n[Bob] Re Jason: 1她的微博 2我指的是造谣\n[Bob] Re 洞主: 我觉得“卖国”这个词没有那么实，我认为是她造谣的内容，她偏颇描写的内容，她道听途说的内容给别人污名化我们的抗疫工作（也可以扩大一点说？）递了刀子\n[Grace] 从完稿到预售就是十几天。6月30才收到而已，但已经有很多人下单了。这个速度非常快。dz可以去了解一下其他作品在国外出版需要的流程时间\n[Grace] 另外，她更大的问题是在于，日记中有太多夸大、片面甚至虚假内容，却把它刻意描绘成武汉抗疫的全貌，授权西方来出版。\n[Kate] 当初骂中宣部丧事喜办疫情中出书的，速度都没她快\n[洞主] Re Grace: 6.30才发货吧…出版时间写的也是6.30…为什么不可能是6.30所有程序才走完呢？大家是如何确定人家现在已经走完所有出版流程了，并且由此推断这是有预谋的约稿？出版社为了蹭时事热点，出于利益驱动先启动预售，在6.30前落实好本书其他所有内容——文本量本身就不大、内容也非常日常，翻译的难度并不大——为了赶速度三个月内怎么就做不完了？另外，日记第一篇提到了写作动机，甚至不是什么约稿，是受国内人事提醒启发的自主行为…………我不知道各位的“境外势力约稿说”从何而来？\n[洞主] Re Grace: “太多虚假内容”到底是什么程度呢？据我了解现在扒出来60篇中的不实/夸大信息共2处，其中一处方方本人在后续的日记文本中也有澄清…所以到底哪里有“太多虚假/夸大/片面”了？\n[洞主] Re Bob: 所谓的“约稿”，方方在日记第一篇里写的是“刚才《收获》程永新给我信息，说不妨写写“封城记”。闻此始觉，如果我还能继续发出文字的话，我还应该继续下去。”没有依据指向境外约稿啊，甚至没说这日记是“约稿”的产物。只能说明是方方受到提醒决定写的一些东西……所以外国约稿这一结论的依据到底是什么呢\n[Bob] Re 洞主: 可是她为啥不在《收获》上发啊，如果是收获给她约的稿，可能那个人跟他说了，甚至不是代表那个杂志本身，而是那个人有这个身份，还有别人找她约也不一定\n[Bob] Re 洞主: 她三月份微博又提了一次约稿，而且我也说了不知道是境外约还是国内约啊\n[Bob] Re 洞主: 通篇都是我听说，我朋友说，这种东西你说夸大了也行，不夸大也行，至于片面，她眼睛里只有问题（问题还不一定是真的），而没有看到大家的努力（以及，殡仪馆的手机和梁护士的死讯，都是很过分的谣言）\n[Louis] Re 洞主: 关于“大多不实内容”的讨论可参见🕳️#1294324\n[洞主] Re Bob: 嗯嗯，这些都有可能。不过目前的确没有证据说明这是国外的约稿吧（甚至都不一定是个“约稿”行为）至于为啥不在《收获》上发（我的理解是这文章要在国内完整地发表不是很容易吧）\n[洞主] Re Louis: 嗯嗯…我觉得我还是去全部重看一遍，看看到底有多少“我的医生朋友”以及医生朋友到底说了什么（目前我只看到了一位“医生朋友”，说的内容是“不要出门”）…然后再捞一下这个洞和大家继续讨论吧\n[Bob] Re 洞主: 我记得有一人统计了，你去微博之类的找找可能也有噗\n[Louis] Re 洞主: 关于境外出版商的行为和她的关系参见🕳️#1293240和#1294271\n[Dave] Re 洞主: 我觉得这个不是重点吧……怎么可能要求一个普通作家的日记达到专业调查记者级别的准确性和全面性？方方从来没说过自己的日记等同于抗疫全貌啊，只是一个普通人的所闻所感而已\n[Bob] Re Dave: 她的姿态不是一个普通人的姿态啊，她的写作目的就是什么“美好的仗已经打过了blabla”\n[Dave] Re Bob: D君这个感觉只是比较中二的抒情，需要上纲上线到反华吗（\n[Louis] Re Dave: 即使最严谨的史学家也会出错，但是犯错误和知错不改、知错不认不是一回事，可参考🕳️#1294324。\n[Bob] Re Dave: 我也没有上纲上线到反华吧..我觉得不只是自我抒情，而是她作为一个酸臭文人的自我定位和自我价值体认\n[Dave] Re Louis: 我看了一下这个洞。但是方方在后面的日记里已经承认过护士死亡那个是不实信息了，这个不能算知错就改吗\n[Dave] Re Bob: 这个自我定位我也不喜欢，但不影响她是个普通人而不是专业记者的事实a\n[Louis] Re Dave: 照片呢？这么久以来最大的争论一直都是照片。\n[Dave] 就，D君不反对大家批评方方，但是“方方日记不够客观、全面”、“方方勾结境外势力给反华提供文献”诸如此类的理由感觉都有点奇怪\n[Dave] Re Louis: 就算照片那个是不实消息，也不能算“大量不实消息”吧，也不至于因为这一点全盘否定日记的价值？\n[Louis] Re Dave: 我的观点是她的这种做法已经使她的日记失去价值，与其相信她的日记不如去寻找别的资料。她主观上是否故意为反华势力提供便利姑且不论，但她行为以及其对境外出版商出版行为默许暧昧的态度实际上就已经是在提供帮助了。\n[Dave] Re Louis: 而且按照这个逻辑，武汉卫健委一开始还说疫情不会“人传人”，那也是不实消息，但我们依然信任这个机构，因为我们不能要求所有人在任何时候都是正确的，何况方方只是普通人\n[Bob] Re Dave: 可是她就是这样觉得，觉得自己是真相的记录人，就是这样发声的，她把她看到的听到的真真假假假假真真的东西都当做真相 表达了出来。你可以觉得她就是个普通人，可是她的写作目的是让读者把她当做真相的代言人\n[洞主] Re Louis: 手机照片这个，如果最后书出版出来并没有加任何注释地呈现出来（以及英文版书名也不太严谨），那我也非常反对，我也同意这是非常严重的谣言。可是，出版的时候是否加注释本来就并未确定，各位好像已经确定了这一假消息会被原封不动当事实出版，并以1处事实不符之处否定整个原本就是“日记”形式的出版物的价值，甚至判定整个日记的内容为“充斥谣言、抹黑中国”或者“片面、夸大、不客观”是否合理？\n[Louis] Re Dave: 我已经不知道说什么了……如果一个人本着记录真实的态度来写日记，那为什么对她的错误视而不见？如果她不是记录真实的态度，那为什么要把她的日记当事实去看（即使有真实部分，但在屎堆里挑鸡蛋有意思吗），直接去找对自己文字更负责的人的记录不好吗？\n[Bob] Re Dave: 她希望我们认为她说的一切都是真的，反对她的就是极左就是迫害者就是文革余孽\n[Dave] Re Louis: 因为一处事实错误而让所有日记失去价值，这个标准感觉有点过于严苛，毕竟官方机构也会犯错。境外出版就等同于提供帮助这一点我不是很理解……为什么作家应该拒绝自己的作品在外国传播？\n[Louis] Re 洞主: 德文版的导言已经在抹黑污蔑了，如果这是她授权出版的，你认为这是否有责任？\n[Dave] Re Bob: 这个确实有，但顶多能说明方方是一个脾气不太好有点暴躁的老太太，而不是我们反对方方日记的理由吧，\n[Dave] Re Louis: 请定义抹黑污蔑\n[Louis] Re Dave: 我说的还不够清楚吗？就是她不承认错误的态度和不负责任的做法让人已经不能用看待正常作品的眼光去看它了。\n[Bob] Re 洞主: 她作为日记出版物有啥价值，蹩脚的非虚构写作，流水账式的文笔，高高在上的姿态？当她作为真相的代言人登场，但是只讲述部分“真相”的时候，她的作品不但毫无价值，而且虚伪至极\n[Louis] Re Dave: 请问你有去看那个导言吗？看了你或许就不会问这个问题\n[Dave] Re Bob: 为啥要把方方当成真相的代言人？她又不是专业记者。只是普通人的日记。难道一定要最准确最客观的记述才有价值吗\n[洞主] Re Louis: 我觉得她的日记难得的地方在于（1）非常多生活化的细节（人们之间的玩笑话，买口罩的情况、做菜去送给女儿）这是非“日记”体的正式写作很难替代的。因此我们可以说日记的记录“不全面”，但不能否认这种细节具有独特的价值。（2）她的日记语言比较平易，有时还具有一定的文学性，大部分人读起来都不费劲，有时候还会觉得比较生动——这给了很多读者一个能够迅速了解疫情之中武汉一位市民的生活样貌的机会。\n[Dave] Re 洞主: 对，我也觉得日记最有价值的在于普通人的视角，和官方的叙事形成了很好的补充\n[Bob] Re 洞主: 非虚构充满了细节，普通的小说也充满了细节，诗歌有无数的细节。语言平易，也就是大白话的改善说法罢辽，而且大家都是受过九年义务教育的人，她稍微写复杂一点，大家也都是能懂的\n[Dave] Re Louis: L君可以说一下哪一句让你觉得抹黑污蔑了吗\n[Louis] Re 洞主: 关于其价值和应有的出版方式可见🕳️#1294271中引用的博主“五岳散人”的一段话。\n[Bob] Re Dave: 我们从来不缺乏普通人的视角啊..微博，豆瓣，快手，抖音，今日头条评论区....，不是说除了她，都是官方叙事，而且她恐怕只是想给一个官方叙事以外的视角，是不是普通人还有待商榷\n[Bob] Re Dave:啊啊啊啊啊她的姿态就是这样啊啊啊啊啊啊啊，我当她是个peach，她当自己是真相啊啊啊啊啊啊啊啊啊啊\n[Louis] Re Dave: 🕳️#1294706\n[Bob] Re Dave: 我们生活做当下，我们知道她有大问题，你还记得非典发生了什么吗，你对非典的印象是不是大多数来自于几篇推送，一些科普文章？以后方方日记可能就会变成这样的科普文章\n[洞主] Re Bob: 我不觉得流水账式文笔、写作的专业度、以及所谓“高高在上的姿态”是否定这份作品价值的理由，也不认为这世上存在绝对“全面”的真相。以日记的形式出版就已经说明这是一份以个人视角出发的文本。我倒是觉得这份日记出版的价值在于留存一份历时较长、相对完整的视角，因此只“选择性”表述事实并不能构成对它价值的否定吧\n[Dave] Re Bob: 抱歉我没看出来这个姿态，而且她也多次说过只是随手记（捂脸）可能人和人对文字的感觉不同吧噗\n[Dave] Re Louis: 我不懂德语，可以麻烦L君具体说一下哪句你觉得抹黑了嘛\n[Bob] Re 洞主: 他是一个文学作品吧，他写的烂，就是否定她作为文学作品的理由，安妮日记比她感人的多\n[Dave] Re Bob: 关键是很多人说她卖国这一点我就不理解，如果B君单纯在文学层面上不喜欢方方的风格，我觉得无可非议\n[洞主] Re Bob: ？？那如果安妮日记文笔差一点，就失去了价值？另外，安妮日记仅仅具有文学价值吗？\n[Bob] Re 洞主: 她充其量就是一个躲在小楼里的文人的自我感慨，你要当她是她自己的隐秘的心事当然没问题，可是她不想这样啊，她想将其广而告之，说，看，武汉就是这样！\n[Bob] Re 洞主: 安妮日记作为一个文学作品，是有价值的，当她文笔逊色了，她就成为史料，拥有史料价值，你读过抗日战争期的日记吗？他们写的文笔平淡，我们不会读，但是当你想要研究近代史，近代文学，你就会去读。可是方方日记不能有这种史料价值吧\n[Dave] Re Bob: 没读出来这层。反倒觉得恰恰是因为类似的作品太少了，我们才会有方方一人代表武汉全体人的错觉，如果这样的日记多一点，我们也就不会揪着方方的几个小错误不放\n[洞主] Re Bob: 引：[Bob] Re Dave: 我们生活做当下，我们知道她有大问题，你还记得非典发生了什么吗，你对非典的印象是不是大多数来自于几篇推送，一些科普文章？以后方方日记可能就会变成这样的科普文章。////////dz：方方日记的视角呈现了事实的一部分，所以日记的内容被当成对于新冠疫情的“印象”是没有问题的。描写正面功绩文章的文章也不会少的，可以放心地认为方方日记不会成为人们日后对新冠疫情的唯一“印象”来源。（并且就洞主的个人感觉而言，方方日记所传达的“悲惨”之感与我对疫情的直接印象非常符合）。难道你的逻辑是，由于这份日记的出版会让人产生对新冠疫情的负面印象，因此还是别出版了比较好？那些悲惨、那些苦痛、那些愤怒，以后都别被看到比较好？\n[Louis] Re Dave: 比如说最后一段，从Wuhan Diary开始，我也不懂德语，怕翻译失真，你可以自己用软件翻译理解。\n[Dave] Re Louis: L君的意思是自己没有看懂就觉得抹黑污蔑了？？？\n[Bob] Re 洞主: 我希望出现的作品是，既能能正视苦难，又能看到大家的努力，既能看到血泪，也能看到汗水，而不是像非典一样，讲病毒的消失说成天气热了，病毒放过我们了，而忘记医务人员的付出\n[Bob] Re Dave: 啊，有专业翻译的，你自己去找找应该能看到\n[Louis] Re Dave: 我是说我不敢帮别人翻译，我也不想把网上别人翻译的内容拿来，但是你可以自己用软件翻译，自己理解看看是什么意思。\n[Bob] Re Dave: 如果只有方方这样代表武汉的，那我们也不会质疑了，毕竟我们很喜欢对官方叙事产生怀疑，正是因为我们看到了与之不同的普通人的声音，才会质疑她。我觉得大家对其的讨论，有她作家身份的加持，还有因为她真的很能写，很成系列，这倒是一般人做不到的\n[洞主] Re Bob: 为何方方日记不能具有任何史料价值？举个极端点的例子，如果我想研究“疫情时期人们的自我排解”这一话题，方方日记里面记录的她和朋友开玩笑的“闭气法”就会被我纳入考虑范围。想研究更宏大议题的人自然会找更正式的材料，然而方方日记的生活化、细节化也并非一无是处在（另外，文笔本身就是个见仁见智的东西，平淡细碎的文风也并非没人喜欢呀）\n[Louis] Re Dave: 我已经给出原文了，你可以自己做出判断，不用受我的影响。\n[Dave] Re Louis: ……\n[Bob] Re 洞主: 那你还可以说我要研究方方，有史料价值了。可是我听说，并没有任何史料价值。如果我作为历史研究者，我会去社交媒体上的各种材料和细节，而不会考虑这种你不能分辨她到底是日记体小说，非虚构写作，还是真正的日记的东西。就连自传很多时候都不能当做真正的史料来使用。如果你要说文风，那应该还是有人会喜欢的\n[Margaret] Re Dave: 敢问您可是看完回来了？感想如何？\n[Bob] Re Dave: 啊，你可以去微博上找一下，很好找的，就去找一下嘛\n[Margaret] Re 洞主: 由于方方大量引用未经查证的资料，并且可以确定其中有夸大、虚构、改编的成分，《方方日记》的史料价值和真实性无疑将大打折扣，这一点dz可否同意？\n[Bob] Re 洞主: 啊，还有我记得兰克说日记可以做史料，因为不给人看\n[Margaret] 算了...dz不露面我也不等了，翻译版给各位放这儿了，祝你们讨论愉快：\n在武汉执行严格封城令后，方方开始线上写日记，都是些令人震撼而政府极力掩盖的消息。……当局无数次试图关闭她的博客，却因此，她的文章被转发到无数平台。……武汉日记是最真实可靠的证言，证明了这次迅速蔓延的灾难的起源，方方是难得的证人，证明了一个善于恐吓民众，掩盖真相的阴险政府，是关于普通大众坚决抵抗一个威权政党的写照。\n[Margaret] 无论方方其人如何，这本书，无疑将成为反华的有力武器\n[洞主] Re Margaret: 谢谢margret放了翻译！这个导言我觉得极为不可。不过我质疑的对象是：方方出版日记招致“卖国”等谩骂是否合理？我目前没有把这份导言和方方个人的行为联系在一起。导言是谁写的、是否经由方方同意、以后是否会有更改（希望能再康康这些吧\n[Bob] Re 洞主: 她不同意的话，她可以联系德国方取消这个导言吧，一个作家应该还是有这种权力吧\n[洞主] Re Margaret: 日记形式的文本，由于其个人化的成分，其史料价值本就不如另外的正式、专业的文献，这一点我同意，但我并不同意由此否定了出版它的全部价值。\n[Bob] Re 洞主: 出版有价值啊，表露一下她的心路历程，可是这种出版形式，就不只是想要仅限于她的心路历程了。\n[Margaret] Re 洞主: 出版书籍的样稿一般是要经过作者本人过目的...\n[洞主] Re Bob: 啥出版形式？不就是作为日记出版了吗？\n[Margaret] Re 洞主: 这段导言无疑是赋予了这本日记以“第一手资料”的价值...然而一个通过网络道听途说的人的日记真的配得上这样高的价值评价吗？而且还是可以确定其中有夸大、虚构、改编的成分的作品？\n[Margaret] Re 洞主: 名为日记...不代表就只是日记...这分明是当做“揭露被掩盖的真相”出版了...\n[Bob] Re 洞主: 出版导向？出版的导向就是，它是真的，它是全部，它是第一手资料\n[洞主] Re Margaret: 比起日记本身的内容，我觉得这导言比这书更称得上是“反华的有力武器”吧…如果这份翻译是真的：导言里真有“阴暗的政府”这种词，脑子正常的人都会有点意见？（所以我还是觉得不能由此确信导言里包含方方的意志）—当然也无从证伪，目前只能继续观察\n[洞主] Re Bob: 是的，所以我们要骂的是导言还是方方？导言是否等于方方？这都不好说吧……这也是我质疑目前一片谩骂的形势的原因\n[Margaret] 我举个非常不恰当的例子，希望不要引起他人不适：\n假设，仅仅是假设，有一名日本人出版了一部书籍，名为《南京日记》，简介如下：\n在日军攻入南京城后，xxx开始写日记，都是些令人震撼而日本政府极力掩盖的消息。……当局无数次试图销毁她的日记，却因此，他的文章被抄录为无数版本。……南京日记是最真实可靠的证言，证明了这次惨绝人寰的屠杀的存在，xxx是难得的证人，证明了一个善于误导民众，掩盖真相的阴险政府，是关于一个有良心的日本人坚决揭露日军侵略罪行的写照。\ndz会怎么想？\n[Bob] Re 洞主: 诶，只能说，如果我是方方，他们非要这么说，我就取消授权（站着说话不腰疼hhh）\n[Louis] Re Margaret: 感谢M大的翻译，诚实地说我确实是先在网上看了别人的翻译内容就对其定性，后来我自己用翻译软件也得到类似的结果。但我对这些词性褒贬之类的完全不懂，恐怕不能准确地get到含义，所以po出图片时不敢附上渣渣的机翻或者当初我在网上看到的翻译。再次感谢M大。\n最后，关于在此次境外出版商出版日记一事中ff要背负的责任问题，还有其日记的价值定位，以及如何出版何时出版更合适的问题我在前面的讨论中已经给出我的观点，不再赘述。\n[Margaret] 样稿既然应当经过作者过目，导言至少应当是方方认可的，否则就是方方没有负起对自己著作的责任...\n[Margaret] Re 洞主: 另一方面，这件事情已经发酵了一整天，方方女士仍然没有就此事发表任何评论或声明，其心态也可以略窥一斑\n[洞主] Re Margaret: 我会觉得这导言用在这意外地没什么违和感（这难道不是正说明了把这样的导言用于方方日记是多么夸大和荒谬吗？\n[Margaret] Re Louis: 声明一下：我并非翻译的原作者，只是搬运工（捂脸）\n[Margaret] Re 洞主: 您会觉得没有违和感，是因为您认为南京大屠杀是真相，而日本政府极力掩盖也是真相\n方方日记同样如此，在国际舆论普遍认同武汉“曾经发生过悲惨的事而中国政府极力掩盖”的语境下，这段导言也不会同您最初设想的一般，“脑子正常的人都会有点意见”\n[洞主] Re Bob: 是的，这也是我希望能看到的……如果这书直到正式发售，这份导言依然原封不动地在那，那我同样会认为她默许这份导言的行为非常不合理、不公正、非常让人不齿。\n[Louis] Re Margaret: 事实上她发表了意见。\n对待国内的非法出版，她于3月30日在微博回应：\n“不知道这本书是谁编的，也不知道是否以此盈利。如有对外销售，实乃违法。请知情者向相关部门举报。我自己目前是没有出版任何一本与疫情相关的书。也未出版日记。特此说明。 ”\n对待从昨天起已经发酵一整天的国外出版社出版其日记一事，她于今天用摘录别人文章一段话的方式回应：\n“摘：“我相信一个强大的国家不会因为一本书的出版就坍塌掉，一个自信的政府也不会因为一本书就无端地指责作家。2020年及以后的人民生活状态，取决于本国与各国政府对待新冠病毒的方式，而非一本小小的方方日记。”\n谢谢这位读者。一个人拥有常识多么重要！http://t.cn/A6w7lZij ”\n这就是她的态度。\n[Margaret] Re 洞主: 因此，我们可以确认两件事：\n第一，导言极具煽动性和诱导性，足以使“对事实并不了解，仅仅认为武汉曾经发生过悲惨的事情，而中国政府极力掩盖”的吃瓜群众相信文中的几乎全部内容\n第二，方方至少不反对这段导言，否则不会整整一天对网络上的种种质疑和谩骂无动于衷\n[洞主] Re Margaret: 哦哦不好意思，我的意思是说，方方作为一个中国公民，如果她真的看到了这份导言里将中国描写为“阴暗的政府”等字眼，脑子里不可能不有意见吧？（我的原意是想说明这导言方方本人事先不一定知情\n[Margaret] 请您认真阅读，她旗帜鲜明地反对了国内的非法出版，但是对于国外出版社出版其日记一事态度暧昧不明\n[Margaret] 我姑且单独摘录出她对于国外出版社出版其日记的回应：\n我相信一个强大的国家不会因为一本书的出版就坍塌掉，一个自信的政府也不会因为一本书就无端地指责作家。2020年及以后的人民生活状态，取决于本国与各国政府对待新冠病毒的方式，而非一本小小的方方日记。\n在这段话中我们读出了什么？我们读出了她并不反对这本书在国外出版，相反，她认为这件事应当得到“自信的、强大的政府”的容忍和认可，也并未反对那段居心叵测的导言\n[Margaret] 感谢Louis，提醒了我这段回应恰恰可以证明方方女士的态度\n[洞主] Re Margaret: 谢谢Margret提供这份摘录给dz！这是dz目前为止看到的最能接受的骂方方的一个理由。如果美版标题及德版标语的事情不得到解决，dz也会加入反对出版的阵营。（但是除了对导言、标题的态度以外的其他因素，dz依旧认为不构成骂她“卖国”的理由）", "timestamp": 1617457929, "type": "text", "url": ""}, {"cid": 1385814, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 272150, "reply_to": -1, "tag": null, "text": "[Margaret] 值得注意的是，Louis提供的链接中，名为“一枚”的人称“英文和德文版的封面和简介没有事先得到方方老师的过目和同意。方方老师已经让他们去改了。”\n这一点似与我的质疑不符，我姑且提出两点疑问：\n第一，这一段陈述并非出自方方女士本人之口，而且作为此次事件中最大的争议点，方方女士在引用这篇文章时仅仅摘录了其中态度暧昧不明的片段，而未亲口确认“我已经让他们去改了”，有些令人疑惑；\n第二，“一枚”同样提出，“8月出书，还有几个月的翻译时间。”，然而亚马逊称6月30日本书发行，在双方已经过充分沟通的前提下，似有矛盾\n[Margaret] 建议dz继续跟进此次事件，如若一星期之内简介仍未修改，方方也未作进一步声明，从我个人视角来看，可以认为导言的态度和方方本人的态度是基本一致的\n[洞主] Re Margaret: 是的！谢谢Margret和dz讨论！今天一直在疑惑为什么排山倒海的都是一片谩骂声，现在终于找到了一个目前让人信服的理由。也希望每个人都能想清楚自己骂的对象之后再开腔吧\n[洞主] Re 洞主: 也谢谢bob耐心地和洞主讨论了这么久w让我觉得树洞也不是一个发表不同观点只会得到“dz被雷劈了”这种回复的地方！\n[Grace] Re 洞主: 3月25写完最后一篇方方日记，离现在只有十几天，已经完成了各国语言翻译、洽谈、签合同、线上发售出版，同样的流程《三体》在国外出版走了六年\n[Grace] dz啊，你加强一下逻辑和常识，在讲话前多查查资料多动脑\n[洞主] Re Grace: grace想说明什么？这么快时间内不可能出版所以一开始就是有预谋的约稿是吗？这个洞的原文里就说了还 没 有 出 版，并不是10几天内完成的所有程序。我相信出版商也想趁热度尽快出版，然而6.30号才能搞完所有事情上市。所以我们要讨论的问题顶多是，从3.25号到6.30这出版一本书是否可能？（并且grace可以看看学人君公众号的采访，是什么时候开始洽谈的、现在到哪一步了）。另外，《三体》的出版算是一个很慢的典型了，并不能说明在更短的时间内出版是不可能的。\n[Margaret] Re 洞主: emmm...我姑且插句嘴，首先《三体》的出版并不算是很慢...可能国内翻译出版外文文学作品的速度过快以至于给dz造成了一些错觉...但事实上国内翻译出版外文文学作品往往是多名翻译协同合作，并且一定程度上放弃了对译文的精心雕琢，而达到的效果...考虑到《三体》为单人翻译并且属于文学作品汉译英这一冷门领域的工作...六年确实不是一个“很慢的典型”\n《方方日记》确实是有提前着手准备外文出版的，如方方所述“二月底便已联系代理人”，三月初便已授权全球版权...四个月的时间出版一本书，的确不是不可能，但也需要出版社、翻译者高强度工作才能完成\n[Margaret] 有趣的是关于方方女士口中“对中国很友好”的白睿文先生的事，他或许的确是热爱中国文化的，但他也确实很了解美国读者的口味——白睿文先生的主要翻译作品如下：\n王安忆《长恨歌》（讲述王琦瑶一生的悲剧，主角先后经历被国民党大员包养、“文革”中爱人自杀，晚年与青年男子畸形恋）\n余华《活着》（讲述福贵一生的悲剧，历史背景包括内战、三反五反、大跃进、文化大革命，著名的伤痕文学）\n[Margaret] 另外，白睿文先生还翻译过台湾作家（出生于山东济南）张大春以台湾社会为背景的两本轻松愉快的著作《我妹妹》和《野孩子》\n[Margaret] 至于方方女士所谈到的“海外出版，在中国作家是件很正常的事”，我了解不多，不作评论，姑且以鲁迅文学奖/茅盾文学奖获奖者举例吧：\n阿成：除克罗地亚文《中国当代短篇小说选》，韩文《中国当代中短篇小说选》外，外文版著作均为国内出版社出版\n铁凝：《大浴女》（伤痕文学的代表）《棉花垛》（抨击封建制度下女性所受到的压迫）以及数部中篇小说集等多部作品海外出版\n冯骥才：《一百个人的十年》（简介：作品通过描写100个普通中国人在文革中心灵历程，真实再现了那场旷古未闻的劫难真相）《感谢生活》（豆瓣评论：“使得生活在文革那个时代的丑陋的人性得到畅快淋漓的揭露于批判”）以及数部中篇小说集等多部作品海外出版（获鲁迅文学奖的《俗世奇人》仅在俄罗斯出版）\n毕飞宇：《玉米》（简介：折射出文革洪流冲击下，乡村女性挣扎于男权社会体制边缘的艰难局面）《青衣》（简介：千百年来女性生存的缩影，展示了以筱燕秋为代表的现代女性进退失据、无所适从的生存困境）等多部作品海外出版（获茅盾文学奖的《推拿》仅在法国、意大利出版）\n或者我们可以再举几个例子：\n汪曾祺：未查询到国外出版情况\n季羡林：未查询到国外出版情况（国内外研社曾出版翻译著作）\n老舍：仅一部中篇小说集有法国出版记录\n巴金：未查询到国外出版情况（国内外文社曾出版翻译著作）\n茅盾：《子夜》译本曾于1938年在德国出版\n不如我们再看看当代作家：\n路遥：未查询到国外出版情况\n刘心武：未查询到国外出版情况\n这份名单还可以继续列下去...或许对于写惯了伤痕文学的方方女士，国外出版著作是一件稀松平常的事，但是要说“中国作家的著作在国外出版很平常”，恐怕不是——国外读者的口味，还是更偏好伤痕文学或者“女性在中国传统文化下受到的压迫”这两大主题的\n[Margaret] 因此，对于方方女士由“海外出版，在中国作家是件很正常的事”推出“有些人故意要把大家带到沟里去”，进而推出“国内出版社不敢出书是由于极左人士的叫骂”，我不敢苟同，特别是方方女士在微博上动辄对异见者扣“极左人士”的帽子，访谈中又无辜自称“我并没有说他们是极左，是他们自己往自己身上套的”，表示非常恶心\n[Margaret] 至于方方女士自称自己作品后期“写到了疫情是怎样得到有力的控制的”，恐怕她忘记了：\n自己在写“目前，武汉疫情向好，医院的主要任务是治疗重症，新增一直为零。”的时候，还不忘补一句“尽管此说颇有争议，但实情我不得而知。”而前一天的日记中，她明明白白地写了“我问过医生朋友，医生朋友也给了明确回复”自相矛盾，令人发笑，前一天自己“确认”过的真实的好消息，后一天又意味深长地说“还不能确定呢”，是什么用意？\n[Margaret] 至于夸赞国内抗疫经验，恐怕方方女士也忘了，她是如何在每一个“中国经验”后面，都要紧跟一段对国外的“引经据典”：\n她夸“在新冠肺炎的预防上，我会相信上海张文宏医生的判断”，紧接着便补一句“日本疫情控制做得很好，很大程度是因为日本人的卫生习惯非常好”，看到没有，你张文宏的判断，日本早就有了习惯。\n她夸“中国摸索出一套行之有效的方法，全世界都可以借鉴”，紧接着便引用医生朋友的话“哈佛附属的麻省总医院的方案，我就是在群里看到的，美国还真是高水平”，看到没有，中国医生还是要学美国的高水平，究竟是谁帮谁呢？\n此类事例数不胜数，我是没心情继续度下去了，敢问方方女士写下这些文字时，内心想的真的是“向外国介绍中国经验”么？\n[Margaret] 最有趣的是，方方女士前脚说“至于“阴谋论”的猜想，我只能说，这些作者比较适合写小说。”，说“不是所有的事，都是有阴谋的，前面我已经说了，这是很自然的过程。”，后脚又指责“对这样大规模长时间的网络暴力，几乎长达两个月的辱骂造谣，为什么无人管？”，指责“我很想知道他们的后台到底是什么人，是什么人支持他们如此目无网纪国法，并且为什么全中国只有他们可以这样在网上嚣张跋扈。”\n[Margaret] 最后，想引用方方女士的一段话：“现在网络上几乎跟文革时差不多了。而这个裂缝的产生，实际上是极左人士刻意挖出来的”然而方方女士有没有想过，在文革退潮四十余年，市场化浪潮带来多元文化与思想的今天，为何会存在如此多的”网络红卫兵“、”网络极左“呢？方方女士认为舆论的裂缝是”极左“挖出来了，而”极左“又是如何死灰复燃的呢...\n[Nathan] Re Margaret: 感谢M君的理性分析\n[Dave] Re Margaret: M君觉得《长恨歌》和《活着》的翻译及在外出版有什么问题吗？反华了吗？\n[Nathan] Re Dave: 方方现在在国外出版这种书籍，就相当于二战的时候中国科学家去日本研究武器，现在倒是无所谓，二战的时候可不一样。另外M君已经说明她的所谓日记会被认为是真相，而其他文学作品至少不会被认为确有其事\n[Margaret] 我的意思是，国外出版市场的口味偏好为伤痕文学或“封建传统对女性的”，所以方方女士说“海外出版，在中国作家是件很正常的事”是站不住脚的，同样优秀的作品，揭露中国的阴暗面的作品明显更具有出版的优势，因此有读者质疑《武汉日记》在海外出版会产生一定的负面影响是合理的，而非方方女士所说“给外国人起诉中国送弹药”是一种“弱智的说法”\n[Margaret] 我本身当然是不反对国内的优秀文学作品在海外出版的，当然我更希望看到国内更多类型的优秀文学作品在海外出版，至于《武汉日记》，这本著作的价值明显不能同前述经典作品相比，因而有读者质疑《武汉日记》火速出版是搭上了疫情的顺风车，同时满足了国外读者的口味偏好，不应当被方方女士斥为“弱智的想法”\n[Margaret] 至于经典作品是否辱华，我从未表达出这样的观点，不知Dave君为何会有这样的疑问\n[Dave] Re Margaret: 第一，我不知道M君是如何得出“国外出版市场的口味偏好为伤痕文学或“封建传统对女性的””这个结论的。第二，按照M君的逻辑，《活着》也“迎合了外国读者的口味”，可能让外国读者对中国产生“负面影响”，M君为何不反对《活着》在外出版呢？是因为《活着》的经典价值抵消了它激起的对中国的负面印象？M君反对《武汉日记》的在外出版，究竟是因为它引起外国人对中国的负面情绪，还是认为《武汉日记》“不是优秀经典作品”所以不够出版的资格？\n[Dave] Re Margaret: 第三，我同意《武汉日记》火速出版是搭上了疫情的顺风车。作为时效性强的作品，如果过几年在出版，出版商岂不是要亏钱？这和“给外国人起诉中国送弹药”有什么关系？\n[Grace] Re 洞主: 不是说事先约稿。而是西方国家此举的用意相当明显。借着这个风口浪尖一定要尽快出版，作为打击中国的舆论利器。大家都能看得清楚这个意图。方方明知道这样的情况，依然给予授权。这算什么？良心吗\n[Grace] Re 洞主: 另外，她的日记的问题不是在她凭空造谣，而是她刻意放大个别细节，将其作为事情的全貌。辅以导向性极强的介绍语。给人造成的印象是什么\n[Grace] 只说部分的事实 造成的效果有时和撒谎造谣并无差别。只说对自己有利的内容 其他只字不提。只说我们的病人没人收纳死了就死了，不说医院已经超负荷极力抢治，不说应急医院的迅速建造和完工\n[Olivia] Re Grace: 害 那你骂人民日报和央视新闻吗？ 永远刻意放大光明的细节，并且人家是公权力的一方，就没人敢喷了吧？\n[Olivia] Re Grace: 如果你骂方方是因为这个，却没有骂过人日环球共青团中央央视的话 那只能说是“双标”了\n[Paul] Re Dave: 国外市场确实偏好文革黑暗面这一类猎奇题材，d君关注一下新世纪的海外翻译出版和中国电影评奖情况就知道了\n至于活着的问题，m的原话里已经包含回答了\n[Margaret] 确定没人骂人民日报共青团中央报喜不报忧...？\n[Margaret] 第一，我先前已经列举了大量国内优秀作家作品在国外出版情况的实例，归纳分析出这样的观点，所用实例已经列在本洞\n[Margaret] 第二，《活着》是在实际存在的历史背景的基础下，进行虚构创作的文学，而《方方日记》是记述现实事件，却包含大量偏见与误解的材料，前者同时具有足够的文学价值和反思意义，后者文学价值显然不足，作为对疫情的反思又容易由于其中记述的不实/偏颇或片面之处而引起误解\n[Margaret] 第三，《方方日记》的时效性从何而来？如果这是一部具有较高文学价值的作品，何谈时效性？如果这部作品给人们带来的是记忆和反思，何谈时效性？正是因为这部作品的意义只有在信息不对称的背景下才能散布偏见与误解，正是因为这部作品只有在恐慌情绪蔓延的背景下催发仇恨与抵制，才使得一部“文学作品”产生了时效性，毕竟，这不是新闻作品，对么？\n[洞主] Re Margaret: 作品的市场销售具有时效性并不等于作品内容本身具有时效性呀？出版社显然看重的是前者。Margaret后面对方方日记的评价让我很难过，我不知道Margaret是完整看过60篇之后这么说的，还是看了60篇之后这么说的，虽然两者都挺令我难过的。\n[洞主] Re Margaret: Margaret只讲了所有中文出版物中的文学作品中的获奖小说这一类。列举法并不适合用来讨论这个问题吧？\n[洞主] Re Margaret: 针对第二点，1）Margaret判定一本书的文学价值的标准是什么？不会是文笔吧？请问《林海雪原》文笔很好吗？2）《方方日记》的价值并不仅在于文学价值，我认为批判性视角的留存与细节的描绘更甚于前者。3）怎么就有大量偏见和误解的材料？Margaret到底看过吗？退一步，Margaret是认为出版前不会进行事实修订吗？\n[Margaret] Re 洞主: 首先声明，我原本没有很反感《方方日记》，直到我一篇一篇看了原文，方方的文字中有太多的错误、疏漏、偏见和误解，而我并没有看到方方女士对她所犯下的错误逐一作出解释和道歉，甚至她的部分支持者到现在都在宣扬“只是犯了两处微小的事实性错误”，我想问，方方女士笔下的“写‘完胜’的作家”在何处？“被土墙拦截无法归家的农民在何处”？王广发主任何曾说过“人不传人”？国家卫健委专家组犯了哪些“滔天罪行”？这个疑问还可以继续列下去，列成一份比《方方日记》原文还要长的质疑，方方女士又作出了什么解释呢？\n[Margaret] 我是一篇一篇看过《方方日记》原文的，而且我仔细地对《方方日记》的原文作了查证，所以我认为，对于《方方日记》是否包含了误解和偏见，我是经过了调查有足够的发言权的，这一点我在此特别声明\n[Margaret] 关于方方女士是否会在出版前进行事实性的修正的问题，首先我先说明一点，就我已经严密查证过的内容，方方女士至少要对其中五分之一的内容作出事实性的修正，其中五分之一的内容给出消息来源（因为互联网上完全不存在任何资料，或疑似但与方方女士描述严重不符的资料）\n[Margaret] 而且，方方女士迄今为止并未就除“梁晓霞护士”以外的失实内容作出回应，也在回应中表示“国外出版工作已经完全托付代理人”，我不认为有进行事实性的修正的可能性，退一步讲，至少方方女士需要推迟著作的出版\n[Margaret] 也正是因为书中存在大量失实与偏颇的内容，我现在认为，《方方日记》已经不具有太多的“批判性视角留存”的意义，如果dz不同意这一点，我也不打算再作任何的讨论\n[Margaret] 下面我们好好地来讨论一下《方方日记》的文学价值，以及我所作出的判断是否合理的问题。首先，我是以“获奖作家”为样本，以便筛选出具有一定写作水平、影响力的作家，我所列举的作品并不限于“获奖作品”这个狭窄的范围，希望dz认真看一下我的原文，其次，dz不能期望这种问题给出“数学性”的推导，如果您对我的结论有疑问，您应当做的是质疑我的抽样调查是否客观公正，最好的办法是亲自去查询调查，而不是简单地说“列举法并不适合讨论这个问题”\n[Margaret] 其次，关于《方方日记》的文学价值，我从没有说过“文笔”是我的判断标准，所以我也不打算对《林海雪原》的文笔作出评价，另外，我个人对文学价值的判断标准是“思想性”和“艺术性”，至于《方方日记》的“思想性”和“艺术性”，很遗憾，除了流水账的记述和对社会制度的抨击，以及“中国人一向不喜欢认错，也没有多少忏悔意识，更不会轻易产生负罪感”之类的以个例污名化群体的言论，我个人才疏学浅，未能获得“思想性”或“艺术性”的体验", "timestamp": 1617457958, "type": "text", "url": ""}, {"cid": 1386030, "deleted": false, "image_metadata": {"h": 307, "w": 1510}, "is_dz": false, "name": "Alice", "pid": 272150, "reply_to": -1, "tag": null, "text": "Re : ", "timestamp": 1617460029, "type": "image", "url": "lc/lcptpatutbgl7adkzkpr6vgsepzwtbxj.jpeg"}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 272150, "reply": 3, "tag": "政治相关", "text": "#政治相关\n搬运 #1293407\n方方日记也没有很快美德出版吧……亚马逊上6月30号才release啊……只有我一个人不是很懂为什么她这就“卖国”了吗…", "timestamp": 1617457905, "type": "text", "updated_at": 1617460029, "url": "", "vote": {}}}