{"code": 0, "data": [{"cid": 312871, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 62027, "reply_to": -1, "tag": null, "text": "诺贝尔和平奖就是个笑话", "timestamp": 1599187800, "type": "text", "url": ""}, {"cid": 312872, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 62027, "reply_to": -1, "tag": null, "text": "Re : 讲个笑话：欧洲团结", "timestamp": 1599187835, "type": "text", "url": ""}, {"cid": 312874, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 62027, "reply_to": -1, "tag": null, "text": "留名", "timestamp": 1599187947, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 62027, "reply": 3, "tag": "政治相关", "text": "#政治相关 #摘要 #王毅 #对比？\n# [王毅谈(2019)欧洲之行](http://www.gov.cn/guowuyuan/2019-01/26/content_5361355.htm)\n>#### 2019-01-26 10:49 来源： 新华社\n>新华社罗马1月25日电（记者 李洁）25日晚，在即将结束法国、意大利之行之际，国务委员兼外长王毅接受记者采访，谈及此次欧洲之行的体会，并回答了记者提问。\n\n>王毅说，此次同法国举行战略对话，与意大利召开政府委员会联席会议，都十分成功。法国和意大利都是具有世界影响的大国，也都是欧盟的主要成员。在目前大国关系深刻调整、彼此摩擦有所增加情况下，法国也好，意大利也好，都表示将坚定奉行独立自主外交政策，都十分珍惜同中国建立的全面战略伙伴关系，都希望推进与中国的全方位合作，也都把对华关系置于他们外交全局的重要位置。我认为，中法、中意全面战略伙伴的长期性、稳定性和互利性不但没有受到影响，反而得到进一步增强。我们愿与法国、意大利相向而行，加强战略沟通，巩固战略互信，深化战略合作，为我们的全面战略伙伴关系不断注入新内涵，为国际社会不断提供正能量。\n\n>王毅说，这次访问还有一个感受是，无论是法国，还是意大利，都明确地欢迎中国企业到他们国家投资兴业，都表示不会采取针对特定企业的限制措施，更不会歧视任何企业，愿意为包括中国在内的所有外国企业提供一个公平、开放、透明的营商环境。在当前形势下，这些表态不仅是及时的，也是必要的。我相信，中国企业将会把目光更多投向能让他们安心、并值得信任的国家。\n\n>王毅说，我们还就如何应对各种全球性挑战进行了深入沟通，我们三方都确认，要坚定维护以规则为基础的多边主义，坚定维护以联合国为核心的当代国际体系。同时，我们也都认为，全球治理应当与时俱进，予以必要的改革和完善。我们三方都完全不认同单边主义和利己主义的作法。这实际上也代表了国际社会的普遍愿望。事实将证明，任何单边主义和利己主义都是不得人心的，也注定难以持续。\n\n>在回答记者关于如何看待近期个别国家公开打压华为等中国企业的问题时，王毅强调，这件事情的是非曲直是非常清楚的，在没有任何证据的情况下，动用国家力量来抹黑和打击特定的企业，这种作法既不公正，也不道德。尤其是考虑到其背后显而易见的政治意图和政治操弄，更是不能接受的。我认为，各国都应对这种无理的作法、这种霸凌行径予以警惕，加以抵制。企业就是企业，企业的生存发展最终要由市场竞争来决定。政府要做的，就是为他们提供公平、公正和透明的营商环境。各国当然都有权利维护国家的信息安全，但是不能打着安全的幌子，以莫须有的借口损害甚至扼杀企业的正当合法经营。\n\n\n\n# [德国外长马斯以强硬立场为中国外长王毅的(2020)欧洲之行画上一个“圆满”的句号。](baidu.com)\n\n>中国外长王毅在柏林与德国外长马斯（Heiko Maas）会面，为此番欧洲多国访问行程画上了圆满的句号。只不过，这个圆满的标准不是由王毅外长和他所代表的中国政府制定，而是德国和其他民主国家所秉持的人权价值观。\n\n>记者会上，马斯外长展示出德国政府少有的强硬立场，呼吁中国撤回港版《国安法》，并要求香港尽快举行立法会选举。\n\n>马斯也直截了当地谈到了新疆人权问题，希望中方同意联合国派遣观察小组进入新疆。马斯还宣布，下周开启德中人权事务对话，将涉及中国政府对新疆少数民族的压制。\n\n>王毅呼吁不要干预包括香港和新疆在内的中国内政。显然，马斯认为这种老掉牙的说辞不值一驳。德国政府不仅要干预中国迫害人权的内政，而且还要干预它霸凌小国的外交。捷克参议院议长维斯特奇尔（Milos Vystrci）率领89人代表团访问台湾，王毅威胁要让他尔 “付出深重代价”。马斯表示 “对于这样的行为进行恫吓，我们完全无法接受”，称他已向捷克方面做出团结合作的保证。\n\n>王毅上周在奥斯陆警告挪威 “珍惜健康稳定的”双边关系，不要把诺贝尔和平奖颁给香港的抗议者。显然，挪威也会收到欧洲诸国团结合作的保证。正如《南德意志报》本周发表的一篇评论所言：”通往真正的欧洲团结的道路十分漫长，但可以肯定的是，这条道路不会经过北京。”\n\n>德国总理默克尔一向谨言慎行，而且长期受到来自企业界的压力要求维护中国市场。在港版《国安法》和新疆”教育营”的问题上，默克尔表现了不恰当的沉默，让很多德国人和欧洲人的人权价值观受到冒犯。直到上周，她终于表态欧中不仅要谈可以合作的话题，例如气候变化，也要谈存在分歧的难题，例如香港问题。\n\n>马斯外长与王毅在记者会上的交锋，一扫默克尔留下的阴霾，重新赢得人们对德国价值立场的信任。", "timestamp": 1599187441, "type": "text", "updated_at": 1606782613, "url": "", "vote": {}}}