{"code": 0, "data": [{"cid": 315729, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 62669, "reply_to": -1, "tag": null, "text": "网络环境能自由一点？", "timestamp": 1599236260, "type": "text", "url": ""}, {"cid": 315735, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 62669, "reply_to": -1, "tag": null, "text": "#环球时报#", "timestamp": 1599236403, "type": "text", "url": ""}, {"cid": 315891, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 62669, "reply_to": -1, "tag": null, "text": "老环球时报了", "timestamp": 1599241208, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 62669, "reply": 3, "tag": null, "text": "必须指出，中国社会目前处于近些年来相对最稳定的时期，共产党作为长期执政党的威望不断巩固。外界、尤其是华盛顿不要误判了中国的政治形势，一些中国异见人士也不要错读了民意。\n原因主要有以下几个：\n \n第一，中国牢牢控制住了疫情。在从美国到印度再到大多数国家都被疫情严重缠住的时候，中国社会的正常生活基本在全面恢复。这一巨大成就带来了一些根本性认识，化解了武汉疫情早期人们对中国体制存在严重缺陷的质疑。人们前所未有地相信中国的体制有能力应对各种非常极端的挑战。一些看似不可能的成功，中国也有可能在共产党的领导下做到。\n \n要知道，中国现在被全球的疫情包围着，但我们却能一次又一次地控制住疫情局部爆发，让新增病例不断归零，外来的输入病例我们能够及时发现并有效控制住，而且中国形成了一整套经验，这真是了不起。\n \n第二，美国的形象在中国人眼中严重生锈了，甚至在垮塌。过去中国人仰视美国，它几乎就是天堂，谁能够出国去美国，那就是发财去了，鸡犬升天。连港台也在大陆中国人眼里是了不起的先进、富庶之地。曾经有一种戏谑说法：上海一等姑娘嫁美军，二等姑娘嫁皇军，三等姑娘嫁国军，四等姑娘才会嫁共军。\n \n然而，中国的城市迅猛发展，物质生活水平的提高在逐渐重塑中国人的目光。尤其是从贸易战开始，中美形成了“贴身博弈”，这让中国人把美国看得更清楚了。不讲道理、心胸狭隘、撒谎，中国人惊讶地发现了美国政治精英非常普遍的另一面。疫情暴发以来，中国人尤其感到震惊：美国还很不讲科学。我们真没有想到，过去我们如此崇拜的美国原来是这么一副模样。\n \n第三，中国政府真的为人民服务，而不是像美国那样为资本服务。这一次，中国老百姓算是看清楚了。中国仍有很多问题，疫情冲击了经济，但是关键时刻人民有依靠，相信共产党不会让问题就这么发酵、膨胀下去，一定会采取措施扭转局面。武汉的事情证明了这一点，美国等外部世界疫情严重失控反衬了这一点。\n \n另外，大难当前，人命和老百姓的健康被放在第一位，而不是资本利益被置于首位。老百姓有什么疾苦，通过互联网一曝光，政府真的紧张，调整很快就来。哪像美国，每天死那么多老百姓，总统无动于衷。媒体如此发达，但是老百姓的疾苦就是形不成全社会的关注，唤不起上流社会的悲悯。美国已经死18万多人了，600多万人感染，就这样，现政府的支持率不受大的影响，美国的价值体系该扭曲到了什么程度？\n \n中国当然还是有问题的，官僚主义、形式主义，还有一些地方做事“一刀切”的简单主义，老百姓看得到，也意见很大。如何突破这些痼疾，这是中国持久的挑战。\n \n但我要说，国家的政治凝聚力也是个相对概念，它是针对离心力来说的。中国今天的政治凝聚力远远大于离心力，跟其他国家比起来，我们的政治凝聚力之强大尤其十分突出。中国会带着自己的问题继续前进，并且在前进的路上不断与自己较劲，力争解决自身的问题。那些想挑拨中共与中国人民关系的力量，他们在做相当于要把喜马拉雅山从亚洲搬到美洲的荒诞梦。", "timestamp": 1599236147, "type": "text", "updated_at": 1606782612, "url": "", "vote": {}}}