{"code": 0, "data": [{"cid": 2106923, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 409439, "reply_to": -1, "tag": null, "text": "欢迎讨论", "timestamp": 1626841858, "type": "text", "url": ""}, {"cid": 2106929, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 409439, "reply_to": -1, "tag": null, "text": "啥讲座", "timestamp": 1626841930, "type": "text", "url": ""}, {"cid": 2107002, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 409439, "reply_to": -1, "tag": null, "text": "冷抖哭，醫療界什麼時候能夠站起來！", "timestamp": 1626842705, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 409439, "reply": 3, "tag": "引战", "text": "对于本次讲座王先生的观点，我持保留意见。对于医生的偏见古来有之，而在最近几年有愈演愈烈之时。某些现如今四十多岁的有浓重“爹味儿”的人（当然我不是说可敬的老师，亲人，领导等，大部分人其实还都是开明的长者）为主力军。他们的青年时期，21世纪之初，思想形成的年代，正是舆论场上公知横行，妖魔鬼怪遍地走的时代。现如今这一部分人到了“四十而不惑”的时期，开始对于整个人生做出一定的总结，而这些结论则与现在青年人的思想形成巨大的鸿沟与割裂。\n以王先生的观点为例进行我的反驳：思考人生与死亡，难道就一定要写墓志铭，写遗愿清单吗？在设置道德困境来对于我们学生进行“to be or not to be”的责难，难道就可以粗暴的定义一个人的道德观念与价值观吗？如果ICU的床位不够，导致了病人的死亡，那么为什么将全部责任推给那个负责任的医生？将全部的因为发展不充分，不均衡导致的资源配置不恰当甚至资源缺失导致的问题全部转化为个人问题，是否妥当？一个病人占着病床位不放，医疗费用与照护人力成本暂且不提，对于排在他后面的十个，百个病人，这种行为又该如何看待？\n众所周知的是，我国的医疗资源是严重匮乏的。美国医生有96.7万人，大约3亿人；中国医生大约有360.7万人，大约14亿人。这不是说，我们中国医生只要拿出美国医生120%的效率，牺牲健康，爱情，兴趣等等，才能暂时的勉强掩盖这一缺口；而是说，我们中国医生即使有美国的先进医疗技术与有效高速诊疗的效率，也会有2.8亿人生病之后得不到照顾--这差不多又是一个美国总人口了。\n在这种情况下，作为一个严谨的律师，王先生显然是故意忽略这种事实的。在他看来，高效的看病，没有突出人文素养；为了填补护士数量不足而雇佣的护工们，则更是医生，护士们“不务正业”的体现了。在高贵的律师病人面前，医生们应该出门迎接，鞠躬抽血，下跪诊疗，恭敬送客。至于在这些“人文关怀”上耽误的时间，其他被延迟诊疗的病人，那些在他口中患了“穷病”的人们，那些每月工资不到5000的超过中国一半人口的人们，那些在各行各业一遍为了民族复兴奉献拼搏，一边在温饱线上挣扎的人们，却又不在他的考虑范围之中了。\n王先生口中的“宁可死在美国也不死在中国”的美国人李咏先生，王先生想提到他的“信托基金”是想表达什么样的观点呢？是为了这种西方常见的避税手段而得意不已，乃至有“父母之爱子，则为之计深远”的感动吗？作为法学博士的王先生要说没有听说过美国巨额的遗产税以及各种巧立名目的税收，以及富豪们由之见招拆招产生的纷繁复杂的避税手段，这是不大令人信服的。那么王先生既不是李咏先生的朋友，也没有相对应的巨额财富以及为了避税进行的操作，却又为这些资本家的鬼花样由衷感动。站在这种立场思考问题的王先生，不禁就有些可疑了。\n医生是不是人？医生是否有权利在不违反法律规范，不违反公序良俗的基础上追求个人的利益？被称为“宇宙最大医院”的郑大一附院，承担着华中以及周围地区人民看病，治病的重担。然而在医生们熬夜诊治，不眠不休守护人民生命健康的时候，王先生却又风凉地嘲讽说是医生贪财而“猝死”。我常听人说学习法律的人一定要保持作为一个人的心灵，千万不能丧失人性。王先生的惊人言论，对于将医生看做为其端茶倒水的服务人员的态度，对于为了看病救人而熬夜直至猝死的医生们，以居高临下的态度发表的恶毒诅咒，不仅让我怀疑他的职业素养与他常常挂在嘴边的“人文关怀”。我想请问王先生，医生是不是人，需不需要关怀？如果这位王先生的回答是否定的话，那我也只好对这种随意把他人“开除人籍”的行为无话可说了。\n王先生的这些言论，引起了我更深刻的思考。社会一部分人的偏见。这些认知割裂有其历史原因，但消除却需要几代医患来修补。而我们这一代或许只是首当其冲了。在医生与患者两端共同修复关系的基础上，体制，资源等现实问题是否故意被人掩盖？即使是医患两方共同努力的基础之上，经过连续几代人的努力，才可能将裂缝修补一部分。而如果又有第三方跳出来，歪曲事实，煽动情绪，阻碍医疗卫生事业的发展，挑拨对立，忽视事实，那么医患问题恐怕只能成为烂肉毒疮了。到时候，人民的健康有谁守护？其中谁又是获得利益的一方？这或可未知，但应该不是患者，更不是医生。", "timestamp": 1626841767, "type": "text", "updated_at": 1626842704, "url": "", "vote": {}}}