{"code": 0, "data": [{"cid": 353951, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 71633, "reply_to": -1, "tag": null, "text": "喵呜(๑´ω`๑)", "timestamp": 1600174799, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 71633, "reply": 1, "tag": "政治相关", "text": "#政治相关\n# 国际民主日声明\n美国驻华大使馆 今天\n\n\n在9月15日国际民主日（International Day of Democracy）到来之际，我们重申，所有公民拥有参与民主自治程序的权利。民主国家对自身公民负责，尊重法治，保护生命财产，尊重所有人的自由、尊严与平等。\n\n\n\n民主继续是全球各地人心所向，因为我们每个人都渴望自由。我们从小就本能地展示要求自己管理自己、自己作未来人生抉择的能力。作为公民，我们懂得，对于我们的领导人的决策是否英明——我们把保护我们的生命、财产和自由的权利托付给了他们，我们必须能自由地与他人进行辩论。作为人，我们懂得，我们不能独行。民主国家是包容性的群体，由为实现大家自由选择的目标而自由合作的个人所组成，自由使所有人的才能和创造力得到发挥，民主国家因此欣欣向荣。\n\n\n\n今天，世界受到当代最严重的公共健康危机的冲击。民主国家、专制国家和独裁政权都同样面对冠状病毒疫情的挑战，但是，只有民主国家能够自由地就如何应对进行公开辩论。各类专制者则名副其实按其本色行事。他们的首要重点不是公共健康，而是保护自身的权力。他们拒绝回答棘手的问题。他们散布假信息，用弱势群体作替罪羊，扩大对民众的监视，并中断法治。当领导人只对他们自己或他们所控制的政党负责时，人民遭殃。\n\n\n\n与之相反，民主国家在逆境中振奋起来。由于有言论自由和法律面前人人平等，民主社会的公民能够共同迎战公共健康问题。在民主国家中，个人要求享有获得信息的渠道，以便保护自己和他人。信仰法律面前人人平等的社会通过采取积极步骤，促进全体人民的充分参与和使所有人得到保护而实践这一信仰。\n\n\n\n民主政体远非完美，但它无疑胜过其他选择。民主社会尊重人权，并且更加和平、繁荣和安全。我们与各地寻求自由、安全和在民主政体下过有尊严的生活的人民站在一起。\n\n\n\n阅读蓬佩奥国务卿的声明：https://china.usembassy-china.org.cn/zh/international-day-of-democracy-09142020-zh/ \n\n\n\nIn recognition of the International Day of Democracy on September 15, we reaffirm the right of every citizen to take part in the processes of democratic self-governance.  Democracies are accountable to their citizens.  They respect the Rule of Law, protect lives and property, and respect the freedoms, dignity, and equality of every person.\n\n\n\nDemocracy remains the aspiration of people all over the world because each of us yearns to be free.  From the time we are children, we instinctively assert our ability to self-govern, to make decisions that shape our lives.  As citizens, we understand that we must be free to engage others in debates over the wisdom of the decisions of leaders to whom we entrust the power to protect our lives, our property, and our freedoms.  And, as human beings, we know we cannot go it alone.  Democracies are inclusive communities of individuals who are free to work together to accomplish goals they have freely chosen, and they flourish because freedom unlocks the talents and creativity of all.\n\n\n\nToday, the world reels from one of the greatest public health crises in modern times.  Democracies, authoritarian governments, and dictatorships are equally challenged by the coronavirus pandemic, but only democracies are free to debate openly how to respond.  Authoritarians of every stripe, meanwhile, remain true to form.  Their first priority is not public health, but the protection of their own power.  They refuse to answer hard questions.  They sow disinformation, scapegoat vulnerable groups, expand mass surveillance, and suspend the rule of law.  People suffer when their leaders are accountable only to themselves or to the parties they control.\n\n\n\nDemocracies, by contrast, thrive in times of adversity.  Because of freedom of expression and the equality of all persons before the law, citizens of democratic societies are able to confront public health problems together.  Individuals in democratic nations demand access to information so that they can protect themselves and others.  And societies that embrace equality before the law live out that belief by taking active steps to promote the full participation and protection of all people.\n\n\n\nDemocratic governance is far from perfect, but it certainly beats the alternatives.   Democratic societies respect human rights and are more peaceful, prosperous, and secure.  We stand with people everywhere who seek to live freely, safely, and with dignity under democratic governments.\n\n\n\nRead Secretary Pompeo’s statement here: https://china.usembassy-china.org.cn/zh/international-day-of-democracy-09142020-zh/\n\n", "timestamp": 1600171585, "type": "text", "updated_at": 1606782621, "url": "", "vote": {}}}