{"code": 0, "data": [{"cid": 203980, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 36670, "reply_to": -1, "tag": null, "text": "那篇高考满分作文和这篇小说有一拼", "timestamp": 1596371628, "type": "text", "url": ""}, {"cid": 204016, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 36670, "reply_to": -1, "tag": null, "text": "这是啥呀，盲猜追忆似水年华？", "timestamp": 1596372011, "type": "text", "url": ""}, {"cid": 204037, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 36670, "reply_to": -1, "tag": null, "text": "Re Alice: yep", "timestamp": 1596372247, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 36670, "reply": 3, "tag": null, "text": "我对自己说，这一切并不意味着什么，甚至比我意料的还要好些，因为这些话根本不是她的真实思想，她写这些显然是为了给我猛然一击，以引起我的恐惧。我现在必须考虑最最紧迫的事，那就是让阿尔贝蒂娜今晚就回家。邦当家都是些不正派的人，他们会利用外甥女向我勒索钱财，想到这点是令人难过的。但这又何妨？为了阿尔贝蒂娜今晚回到这里，即使把我的一半财产送给邦当夫人，剩下的也还够我和阿尔贝蒂娜舒适地生活下去。与此同时，我还在琢磨我今天上午是否有时间去订购她希望得到的游艇和罗尔斯-罗伊斯牌汽车，一切犹豫既已烟消云散，我甚至不再去考虑以往我曾认为给她这些东西是不明智的。如果邦当夫人的干预还不够，如果阿尔贝蒂娜不愿意听她的话，而且提出她今后只能在完全独立行动的条件下才回来，好吧！无论这会使我多么伤心，我也要同意她这样独立行动；她想出门就可以独自出去；为了自己最执着追求的事，必须善于作出牺牲，无论这种牺牲有多么痛苦，而我所执着追求的正是让阿尔贝蒂娜在我这里生活，尽管今天清晨按我准确而荒谬的推理我不这么看。此外，我难道能说，给她这种自由于我真是一种不折不扣的痛苦吗？这样说我才是在撒谎哩。我已经不止一次感觉到，让她远远离开我去外面做坏事，这种痛苦也许比意识到她一呆在我身边一呆在我家里便感到厌倦的悲哀还轻微些呢。倘若她请求出门去某个地方，我同意她去而同时却想到有人在那里组织了狂欢的酒筵歌舞，我无疑会感到这太难以忍受。不过，对她说“乘我们的船或乘火车去某个我不熟悉的地方过一个月吧，您在那里做什么事我都会一无所知”时，我往往又感到高兴，因为我想，相比之下，她远远离开我时也许会更喜欢我，等她回家时她恐怕就感到幸福了。再说她本人也一定愿意如此，她自己并没有要求得到这种自由，而且我如果每天都让她得到新的享乐，日复一日，我还很容易对这种自由作出某种限制。不，阿尔贝蒂娜所企望的，是我和她在一起时别再使她难堪，而且压倒一切的是——正如昔日奥黛特和斯万之间发生过的那样——希望我下决心娶她。一旦嫁给了我，她就不会再坚持要求独立了；我俩会双双留在这里，那该多么幸福！当然，这意味着放弃威尼斯。然而，当我们的心同另一颗心连在一起，而这种联系又使我们痛楚到相互无法分离时，我们最向往的那些城市——还有比威尼斯重要得多的德-盖尔芒特公爵夫人，剧院——变得多么平淡、多么无足轻重、多么死气沉沉！何况在结婚问题上阿尔贝蒂娜是完全有理的。妈妈自己就认为这种拖延十分滑稽。娶她，这是我早就应该做的事，也是我必须做的事，正是这点促使她写下了她连想也没有想到过的书信，正是为了促成我们的婚姻，她才暂且放弃了她也许愿意做也是我希望她做的事：回到这里。是的，她企望的正是这个，这正是她这次行动的意图，我那富于同情心的理智对我这么说，然而我感到，我的理智在对我作如是说时，它总是从它一开始就提出的那个假设出发，不过我又确实感到另外一种假设在不停地被证实。当然，这第二种假设恐怕永远也不敢于明确提出阿尔贝蒂娜可能与凡德伊小姐和她的女友保持着联系。但当那可怕的新闻扰得我不能自拔时，我们一进入安加维尔车站，却是第二种假设得到了证实。不过这个假设后来并没有去构想阿尔贝蒂娜会主动离开我，而且是以那样一种方式，既没有事先通知我，也没有留下余地使我来得及阻止她。然而，如果说在生活刚让我作了那次可观的新飞跃之后，摆在我面前的现实象物理学家的发明、预审法官对一桩罪行底细的调查或历史学家对一次革命内幕的新发现向我们揭示的现实一样使我感到新奇的话，这现实本身却超出了我那第二种假设所作的粗略预见，不过它倒也在使这种预见不断得到完善。这第二种假设并不是慕于理解力的假设，而且那天晚上阿尔贝蒂娜没有吻我时我感到的惊恐，那天夜里听见窗户响动时我感到的恐惧也都是经不起推敲的。然而——正如大量的次要情节已经表明的那样，下面的情节也可以进一步说明这点——理解力并不是捕捉真实情况的最灵敏、最有力、最合适的手段，这一点只能提供多一层理由说明我在开始是从理解而不是从无意识的直觉或从相信现成的预感着手去捕捉真实情况的。是生活通过一桩桩的事情使我们逐步认识到，对心灵或思想至关重要的东西并非通过推理而是通过别样的潜能学来的。正是理解力本身认识到了这种潜能的优越性并且通过推理在这种潜能面前认输，同意成为它们的合作者和奴仆。这就是试验性的信任。我正在与之搏斗的未曾逆料的不幸对我来说（如同阿尔贝蒂娜和两个搞同性恋的女子的友情）也似曾相识，因为有那么多的迹象促使我去认识它（尽管我的理智根据阿尔贝蒂娜自己的话断定不是这么回事），我从这些迹象看出她对那种奴隶式的生活多么厌倦，多么憎恶；有多少次我确信这些迹象仿佛由看不见的墨水写在她那忧伤而顺从的眼睛背后，写在她那突然莫名其妙地红得发烫的面颊上，写在猛然打开窗户的响声里！对这些迹象我无疑不敢去深究，也没敢得出她会骤然出走的明确概念。阿尔贝蒂娜在我身边时我心情平稳，我只想着由我来安排她离开，不过离开的日子并不确定，也就是说离开的时间还不存在；因此考虑她离开的事只不过是我的幻觉，正如身体健康的人想到死亡时总想象自己不怕死，其实他们只是在把一种纯然否定的想法引入这种好的健康状态，因为死神的临近一定会改变这种状态。此外，即使我曾千百次地想到阿尔贝蒂娜自己希望出走，而且想得极为清楚、极为真切，我也不会更深一层去揣测这事对我会怎样，说透了，也就是这次出走会多么离奇、多么残酷、多么突然，是怎样一件前所未闻的坏事。假如我曾预料到这次出走，这些年来我会不停地去考虑它，而不至于在弗朗索瓦丝对我说出“阿尔贝蒂娜小姐走了”这句话从而揭开难以想象的地狱的纱幕时使我那些想法连在一起也与这个地狱不仅关系毫不紧密而且几乎毫无相似之处。想象力总借助一些业已熟悉的材料来想象某种不熟悉的情状，正因为如此，它也就想象不出这种情状。然而感觉甚至最纯粹的体肤感觉却会打上新情况的最原始的而且长时期难以磨灭的标记，如同闪电的光纹。我几乎不敢对自己说，即使我早已预料到这次出走，我恐怕也无法想象这次出走如何可怕，即使阿尔贝蒂娜向我通报了她的出走，而我对她又威胁又哀求，我恐怕也无从阻止她出走。此时此刻去威尼斯的愿望离我多么遥远！当年在贡布雷，每逢我一个心眼只想着妈妈来我的房间时，想认识德-盖尔芒特夫人的愿望也离我这么遥远。原来我从幼年起体验过的全部焦急不安现在又前来给我新的忧虑火上浇油了，两种忧虑结合成了性质相同的混合体，使我窒息。\n", "timestamp": 1596371607, "type": "text", "updated_at": 1606782599, "url": "", "vote": {}}}