{"code": 0, "data": [{"cid": 2926676, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 556526, "reply_to": -1, "tag": null, "text": "我觉得作者不是反对将贫穷纳入公共领域的讨论，而是不希望和贫穷抗争的无奈被美化成一种值得“学习”的美德，也不希望别人的贫穷被拿来当作奇闻异事一样的谈资", "timestamp": 1636785293, "type": "text", "url": ""}, {"cid": 2926789, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 556526, "reply_to": -1, "tag": null, "text": "所以洞主是觉得「含金汤勺的人早该苦一苦了」？", "timestamp": 1636786376, "type": "text", "url": ""}, {"cid": 2926803, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 556526, "reply_to": -1, "tag": null, "text": "奋斗不是一个类似于一阶导的东西么，和初值条件有啥关系", "timestamp": 1636786454, "type": "text", "url": ""}, {"cid": 2926849, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 556526, "reply_to": -1, "tag": null, "text": "我不懂这句话的逻辑：将“贫穷”视为“隐私”，不正是也将“贫穷”的原因归于个人。", "timestamp": 1636786768, "type": "text", "url": ""}, {"cid": 2927183, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 556526, "reply_to": -1, "tag": null, "text": "个人收入不能被公之于众，和个人可以填写收入情况、然后获得助学金，好像并不矛盾😂", "timestamp": 1636790304, "type": "text", "url": ""}, {"cid": 2930903, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 556526, "reply_to": -1, "tag": null, "text": "填写收入情况表向学校申请助学金和把这些公之于众对隐私的侵犯程度完全不同，混为一谈去辩论是否隐私是毫无意义的", "timestamp": 1636820114, "type": "text", "url": ""}, {"cid": 2936482, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 556526, "reply_to": 2930903, "tag": null, "text": "Re Eve: 觉得dz的观点有偷换概念之嫌", "timestamp": 1636881736, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 10, "pid": 556526, "reply": 7, "tag": null, "text": "《驳清新时报》\n恰恰是文中的观点“贫穷是一个人的隐私”，才使得当贫困者面对致贫的结构性困境时，思量再三，不愿言说，不敢言说。将“贫穷”视为“隐私”，不正是也将“贫穷”的原因归于个人或者私人领域吗？这种对于贫穷的界定不正是隐含着对贫穷成因的界定吗？如果顺着这个逻辑，致贫的原因是不是也是个人的，也是不能在公共领域进行讨论的？\n究竟贫穷的什么是个人的隐私呢？至少，每个人面对贫穷的困境采取的行动是隐私，是属于个人的。也就是说面对贫困，个人可以选择逃避，可以选择放纵，可以选择自卑，可以选择奋斗，这些归根结底是由个人面对贫困依照种种因素或者条件而选择的自主的态度或者行为。相反，这些态度是不能被讨论或者道德批判的。而文中”贫穷不该被视作有益奋斗的动力“恰恰是在个人态度或者个人行为上进行讨论，不仅没有考虑清楚贫穷应当在什么维度上被讨论，更可笑的是，连前文”贫穷是隐私“也一起反驳了。\n是的，我们的社会常常不会以你的过程论英雄，也就是说即使贫困生从20分做到了99分，他也不能像一个城市小资产阶级的孩子从60分做到100一样能够诠释奋斗的意义。用苦难来歌颂意志或者奋斗，不是对苦难意义的消解，而是说我们珍视你从20分做到99分的过程或者态度。如果我们完全抛开苦难在人的奋斗中的意义，忽视人在具体的现实情境下做出的不同选择，那么我们或许能得出这个结论，贫困生奋斗是应该的，因为我也在遭受“苦难”，这两者都应该值得赞颂。用苦难激励奋斗，对谁来说，是对苦难沉重性的消解？是对根本没有亲身经历过苦难，从小到大从没有过对”下一顿还没有有的吃“而产生过概念的人来说是消解。因为在他们看来，如果以困难赞颂奋斗，那么我在日常生活中的唉声叹气怨天尤人算什么？那么我在日常生活中的廉价的泪水与卑微的心酸又算什么？他们急于在贫困生面前建立自己平庸生活的合理性，于是假定自己的生活也是奋斗，也应该被看见，也应当赢得鲜花和掌声。如果鲜花和掌声没有赋予所有人，就是对于自己的不尊重。于是，更进一步假定有更多没有从苦难中走出去的人，因为这些鲜花和掌声而放弃奋斗就如同他们一样。然而，贫困生并不在意鲜花和掌声，他们在意的是从苦难中走出去；而嫉妒者只会在意这些鲜花和掌声，因为他们早就站在泥潭边上等着拦截那些奉献鲜花和掌声的人了。\n不可否认的是，在聚光灯边，在校园小报外，有更多的苦难没有被看到，没有被讲述。但这不代表被照亮，被讲述的苦难是因为被照亮、被讲述而具有了意义。他们本身具有的意义是不因讲不讲述、照不照亮而改变的。也就是说，进不进入公共领域，我们个人的行为都是有意义的。\n但很明显，贫穷能够进入公共领域是有意义的，但很显然，这种公共领域是有其阶层性的。“那些未被呈现在聚光灯下的叙述，也许会因此而成为消失在黑暗中的求助”，这句话有几个预设，首先，聚光灯一般会关注黑暗中的求助；其次，过多的焦点会使得聚光灯不关注黑暗中的求助。对于第一点，我只能说不证自明，如果将自己比作聚光灯，那就请反思自己是否关注过黑暗中的求助，还是说自己关注的够多了，大家已经不用关注了？在这篇文章中，相反，聚光灯不关注黑暗，只关注黑暗旁边鼓掌的人们。也只有当贫困生获得足够的关注，聚光灯才发现旁边的事情。对于第二点，孔子言之，“求！周任有言曰：“陈力就列，不能者止。’危而不持，颠而不扶，则将焉用彼相矣？且尔言过矣。虎兕出于柙，龟玉毁于椟中，是谁之过与？”聚光灯不应该对着公众呼唤，应当对着自己呼唤；不应该对着网民的狂欢呼唤，应当对着这类素材的缺乏呼唤。\n多一些为苦难赋予价值的叙述吧，因为这个时代的价值赋予得都太过于平庸。它们既震撼人心，又发人深省。既求共情，也求关注，更求行动。我们需要珍惜作为苦难叙述者的听众或者观众的机会，这幕人类精神的伟大悲剧不是谁都有勇气出演。但愿这鲜花与掌声，不被我们看作是价值的确证，而是作为自己平庸生活仅存的酬礼。", "timestamp": 1636785078, "type": "text", "updated_at": 1636881734, "url": "", "vote": {}}}