{"code": 0, "data": [{"cid": 71306, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 12151, "reply_to": -1, "tag": null, "text": "888888888", "timestamp": 1593624835, "type": "text", "url": ""}, {"cid": 71313, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 12151, "reply_to": -1, "tag": null, "text": "带文豪", "timestamp": 1593625020, "type": "text", "url": ""}, {"cid": 71350, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 12151, "reply_to": -1, "tag": null, "text": "张氏文言文？", "timestamp": 1593626936, "type": "text", "url": ""}, {"cid": 71358, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 12151, "reply_to": -1, "tag": null, "text": "要是他能把精通500个软件的时间用在文学创作上，说不定能拿诺贝尔文学奖", "timestamp": 1593627250, "type": "text", "url": ""}, {"cid": 71508, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 12151, "reply_to": -1, "tag": null, "text": "好像是抄袭网上的，地名都没改", "timestamp": 1593650267, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 12151, "reply": 5, "tag": null, "text": "张阳阳未去美国而撰写的美国游记（转自知乎）\n古有美利坚合众国，原英国殖民地，后以诸风渐起而为强者，美其名曰美国。余幼读诗赋，心向往之。承蒙唐总之助，于己亥年壬申月丙申日，终有幸往，一览风采，行至癸酉月戊申日，遂予作文以记之。\n是日也，天朗气清，惠风和畅。与诸生俱感于美国之繁，于奖学金者中，非有中国各大名校之精英，尚不乏自哈佛、斯坦福、耶鲁大学、哥伦比亚大学等外学之学者。\n美国洛杉矶\n历飞之，至天使之城洛杉矶，始也吾辈之旅程。吾至于世上最快乐之处，加州迪士尼墅者也。此地集乐、真、技、梦、心、气。于体之墅，此声断，笑声不止。于是吾人皆视之真也，于于此，吾复感于梦想之力与风韵。\n烟花舞、游行、其车之咈、蠕蠕战之震，此生之童话国，使吾知“但世上想象力存，迪士尼墅则永不闭”者也。于内华达漠陲，有一美丽之城。不须过多之介，此金之垒都，本是沙漠之异。其昼日惰散，夜则妖娆得令爱眠。每日暮，此灯辉，流光煌煌。洁之灯缀此城，赌里人潮涌，虎机轰隆铿然，诸戏与秀以为此城善。\n自然，爰有着无数之说，此不啻景，“威尼斯人”、“火烈鸟”、“百乐宫”等地标筑惟其冰山一角；此不止于文，“斯蒂芬·永利者永不磨透之一谦。欲伴着靡，华伴着富，使汝不分真伪一切，惟愿沈其，徐观此堂。\n拉斯维加斯\n验之拉斯维加斯，此娱之皆，吾复还洛杉矶。自旦至晚八点五，其城皆为烦扰之。著墨镜，至于“光大道”上，那一刻吾亦好莱坞巨星。望好莱坞，吾之思亦飘至尝览之广中。柯达剧院，门庭若市，嗟乎！或从吾左右行者来者，奥斯卡像奖得主者也。\n比弗利山庄里，道之而树，色多者独栋墅，草坪上之自得者与物，浑然天成，妙笔生花。最要者，此与人无尽邂逅明星之意。\n至洛杉矶后当遵海线途北，至于有盛名之圣芭芭拉。虽与洛杉矶去不远，而气愈怡人，对润之气使人情。为一海城，以行度假者自不少。白者沙上人舒适地晒着日，不惰，好不惬意，若于日光中可忘恼。吾沿海行，观玩之少年滑板，或其余人单之家，有时于左右之鸟，有欲止入之也。\n圣巴巴拉法院\n去海后吾至矣，被誉之为“全美最美法院”之圣巴巴拉法院，于风之吹下，一法院楼显无纤尘。入法院，首登其楼之钟楼，于此可瞰圣之力战芭芭拉，遥望苍之海天线，虽楼之风大，而为此深深引，迟迟不去。为吾推一间官之门，为目前之华为惊至，差驳之壁嵌雕之玻璃窗，无为法官之席，犹原被告两之座，皆满矣古今之迹，使人不觉心生畏。\n翌日，严之处下，人皆以法高奉于顶，理曲之人本，无勇入此堂。幽寂之法院廊，两边挂书画异之，古色古香之电话机，又有后院青草坪之，使此为了新拍婚纱之兮，过者辄不自觉地自以其，相机为之记此美之间。沿途索尔万丹麦镇之景，亦使人流连。\n十七里湾，一号公路上不可不观之一道丽之景线。实则小环道，绕著之员石滩度假区。此玉海松、海鸟天、树石、人心情。聚者别，又一场，应接不暇，高尔夫。\n白者沙上，赫然而朴者木椅。人方静之休。三三两两之老，于浪拍礁之美旋律中，惬挥杆。飞鸟时，时而歇，与为伴，不相扰。脚边即茵茵草繁，令人忍不住叹，如此胜概，如此人生，夫复何求。\n十七里湾·西太平洋\n于是诗如画之景也，嗅大海之味，海风吹，咸咸之。十七里湾，凉，然则美。一路向北至旧金山，山水旧金山，多于皆山街，谓此城印象最深者，乃断之连绵起伏陡。市政厅，合场，九曲花街，渔人马头，艺术宫，金门大桥令人应接不暇。学院使格之市政厅甚壮，吾至者早九点多，已有客居拍照耳。\n旧金山，乃一接焉今与古城，市街之，于会场，繁华之商中，又五色之衢、有轨电，乃世上一常运则之公电。沿途清之兮，琳琅声，引自世界四方之客目拍照。恨者，以时疏不至附近之唐人街看，但遥视了天下。\n自市政厅出，吾至矣旧金山最蜿蜒之街。花街九，九曲形曲，道旁多植花，夏末秋初之时，五色之华将此饰者甚美街。\n金门大桥\n渔埠亦旧金山，一著者游其，于于此，吾尝于其异者酸面与海粥，临午之渔埠集众，迎风，顾海狮与往来之船，亦甚惬矣。\n金门大桥，离渔埠甚近，车从渔埠出一转，则视清之红跨海金门大桥，视是一桥梁工中之异，令人叹始作之智与大。\n硅谷者，为高科技与计算机公司之王国，亦作、卓之代名。于旧金山之翌日，吾至满科技之硅谷。于谷歌总部，唐与诸先辈与吾言矣谷歌。众科技公司之企业文，感其自高效者也，引高薪之生活也，怀梦草创之心，使吾艳羡不已。小静姐与吾等分刻之从演员于制片人之一变，韦凯兄，师介矣自博士至湖南学府，为师者也，亦深刻了吾心。\n美国波士顿\n处旧金山湾区，誉之为吴西学中之斯坦福大学中，由弗莱德·奥尔莫斯特所为之筑。\n航班落，越两世，吾至吴立国最早之十三州一之马萨诸塞州都波士顿。波士顿之名，亦源于其内之二所界级名学——哈佛、麻省理工学院及乐家所慕之至学——伯克利乐学院。两日之程，紧而富有意也。\n二五英里之“自由之路”，使归矣。波士顿美术馆之行，则于海外乡间矣，中国古代画、雕木，《历代帝王图》、《九龙图》、水月观音如……无一非古华时世生之实也。\n而波士顿之翌日，便是自哈佛阶教室里之分当初。这一场心处之分，吾既得了“双料骑”董强、金融牛冯科教授、风趣师李教授之雅与博，亦听众善之唐奖得者之学术事分，益良多。\n纽约·华尔街\n于时趋后，登游轮远观自由神如，此纽约之地标性筑，稍为之美利坚之代言人。徐驶离舟三座大桥，过华金融中区之。如稍有神，船上流之于首尾不断织，一作色，实是自欧洲初至吴之徒大抵亦然也！\n一天堂，一地狱，纽约是也，于是众多之反差不冲着吾者已。大巴入纽约州矣，众人行至繁华之曼哈顿华尔街游览。当由数座百年小摩天筑也，混凝土林，行人皆叹发日世财之涌莫，聚于世最要财者乃于此。\n纽约·自由神如\n且为世之五道，且为大静之中公园，世界五大博物馆一之大会博物馆，乃列于二者之间。入东方艺术馆，文物之视亦多矣。铭牌字注，既视馆方之心，亦不禁令人思，多少国人必望而叹铭牌。今生最为完之周铜禁，辽三彩易县罗汉像、广胜寺画壁、龙门帝礼佛图等中国海外失物中之物皆藏于此。\n除此之外，埃及庙、两河文明、希腊珉、非洲木雕、欧洲名画等壹皆有特设展厅。物数巨，无处不于世界之博物馆此一主题着，然亦不令人感，去物之根，是否尚有灵珍？\n纽约·大会博物馆\n华灯初上，仓卒观之，便离博物馆。乘地铁，乃及于纽约之客流峰，嗟乎！美式“挤地铁”，于百年前世界大铁路枢——纽约中车站离去。被誉为纽约枢之中车站，依旧开第康庄之，百年之作，依旧任着此，凑而忙者输以事。虽于众中视电影自副，此所视，仍有许激动。\n火愈炽，依游者，吾辈纷纷打卡此，洁之时场灯火，于世之衢，为此秦之，行画圆满之句。\n功不唐捐\n有志矣，随以止，力不足，不能至。吾之信，其不为，不沦坠，有强力之人自主，终有一日，必于自在之道里，若非凡成。若可，无复知之未而灭其有之骨，则必使汝转入渊道。亦勿负知之锁，踽踽独行，之桎梏仅止真己。吾耳畔犹闻：“此去美国，深知中国自强之计，舍此无所他求。背负国家之未来，取尽美国之科学。赴万里长途，别祖国父母之邦，奋然无悔。” ​\n嗟乎！人生之路，道阻且长。仰望星空，脚踏实地，不忘初心，砥砺奋进。予尝求古仁人之心，或异二者之为，何哉？皆若为无形之索勒，不知反。不以物喜，不以己悲，方知山外有山，人外有人。\n是进亦忧，退亦忧，然则何时而乐耶？其必曰“山外青山楼外楼，一山更比一山高”。噫！欲穷千里目，更上一层楼。微斯人，吾谁与归？\n恩唐奖，使吾自四方之友聚；谢唐总，为吾世界诸方之唐奖人，绘之创享星。吾辈定当发奋图强，“功不唐捐”。与唐总同行，乘万里风，破万里浪，扬帆起航，逐梦脚下。愿归来之时，你我皆是少年，此余之所得也。\n后记：父母在，不远游，游必有方。此去美国，深知中国自强之计，舍此无所求。背负国家之未来，取尽美国之科学。赴万里长途，别祖国之邦，奋然无悔。", "timestamp": 1593624750, "type": "text", "updated_at": 1606782589, "url": "", "vote": {}}}