{"code": 0, "data": [{"cid": 283445, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 55169, "reply_to": -1, "tag": null, "text": "众所周知没有大清洗，不用德国入侵苏联自己就打内战了", "timestamp": 1598286128, "type": "text", "url": ""}, {"cid": 283448, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 55169, "reply_to": -1, "tag": null, "text": "俄联邦解密的档案里有图哈切夫斯基串联反党的内容", "timestamp": 1598286150, "type": "text", "url": ""}, {"cid": 283454, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 55169, "reply_to": -1, "tag": null, "text": "😂现在翻案都是这么翻的吗", "timestamp": 1598286215, "type": "text", "url": ""}, {"cid": 283457, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 55169, "reply_to": -1, "tag": null, "text": "只有gpcr才能防止先锋队变质", "timestamp": 1598286294, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 55169, "reply": 4, "tag": "政治相关", "text": "大清洗：列宁式政党的必然之路\n#政治相关\n苏联的大肃反可以说是世界革命史上的一个重要的事件，它的发生，不但摧毁了苏联最精英的知识分子群体，导致了在二战初期苏军在战场上的严重被动，而且由于第三国际的影响，也间接的波及到了世界其他地区，对于社会主义革命产生了极坏的影响。但是，但我们近距离去看这次运动的时候，我们会发现，其发生与开展，是及其蹊跷的。单单一个基洛夫的离奇死亡，是根本无法解释为什么会产生如此大的运动，以及如此灭绝人性的运动是如何开展的。而同样的，在我们观察后来的历史中我们会发现，相当多的自发（即非苏联武力扶持）的社会主义国家都发生了类似的事件，柬埔寨的红色高棉，某国的某次革命，都几乎是类似的，而且相同的是，在这几次运动当中，知识分子阶层几乎无一例外遭到了毁灭。如果我们单单用巧合去解释这些现象，可能太过草率，但是当我们仔细去琢磨列宁留下的这一套行政体系的时候，我们会发现，这其中的一些问题可能会帮着我们去解决这些迷局的部分。\n\n中央政治局的奇怪结构\n\n在每个共产主义政党和社会主义国家，中央政治局永远都是最高的权力机构，他决定着他下面的组织的运行方式和权力分配。但是，恰恰就是这个最高权力组织，却有着极其奇妙的权力状况--------权力没有明确的产权。我们都知道在西方的每一个政党当中，都会选举产生有一个党魁，而事实上党魁是拥有党内最高权力的，他拥有党内事件的最后决定权，一旦党内对于党魁的政策不满的时候，必须通过更换党魁来改变他的决定，这在某些方面也是一种对于最高权力的制衡。但是，当我们回看列宁创建这个党的时候，我们会发现，这个社会主义政党没有党魁，这是极其奇怪的结构：即列宁是党的领袖，却没有党的最高权力。在发动十月革命前，列宁也只能通过反复的劝说和反复的投票来最后推动大家去发动革命。这就产生了一个奇葩的结构：最高权力归于中央政治局，但是中央政治局的每个人拥有相同的权力，并且没有人有最终决定权。熟悉西方经济学的人都清楚，西方经济学中最重要的一环便是明晰的产权，权力亦是相同道理，只有明晰的权力结构才能保证权力的正常运行。而苏共这种模糊的权力分配最后导致了整个中央的权力分割不清，为其内乱埋下祸根。而其后产生的总书记的职位更是一个奇怪的职位，因为这个职位在列宁创立之初并不是最高权力的职位，而是负责处理中央政治局的各种决议和各种命令的职位，即总秘书。事实上列宁从来就没有担任过这个职务，其创立之初便是交于了当时在苏共当中资历和能力并不出众的斯大林来担任。然而这个职务本身的创立便存在着巨大的潜在问题，因为这个职位本身是处理中央的杂务的，但是中央的各种决议和命令都是通过总书记的手中发出去的，而且后续杂务交由他处理，所以总书记变相掌握了中央决议的执行权，正是通过这个便利，斯大林慢慢的在中层管理干部当中掺入了自己的心腹并且慢慢的掌握了中央中层的任命权力。因此这就产生了一个及其奇怪的权力模式：最高权力归于中央政治局，但是中央政治局没有真正意义或者说制度上的党魁，总书记掌握着中层的权力但是却没有办法完全掌握中央最高权力，这最后导致了这这个权力结构当中，没有任何人有正在意义上的行政决断权力，但是每个权力却有千万个对手，这相于与将一群羊感到了一片肥美的草原，但是羊群的领头却有十几只羊，而且地位相同，最后必然是分裂。\n\n中层干部组织的无耐\n\n列宁主义组织的优点便是暴力高效。通过高度的权力集中和严密的党的组织来发展组织和开展自己的工作，这也就是为什么在内战期间，作为一个只有5万人的政党，却打败了数个及其强大的对手，还有那么多的强国干涉。但是，高度集中的权力，严密的组织结构从另一个方面也证明了，这个集团是一个组织，而非真正意义上的政党。政党是一个群体基于一致同意某些特殊原则，并通过共同奋斗来促进国家利益而团结起来的人民团体（埃德蒙 柏克）。但是在这个组织中，大部分的基础党员是所谓“发展”过来的，即通过给予一定的利益和权力引诱来的，而非自发进入或者怀揣着自己的目的进入的。这也就造成了这个政党一个严重的问题：组织决定了基层，而非基层决定了组织。在西方任何一个政党当中，只要获得了足够的基础的支持，任何人都可以去放心的向上晋升同时挑战最高权力，但是在这个组织当中，最高权力归于上层组织，而基层和中层干部只有单纯的执行权力，没有任何机会去挑战或者去影响最高权力，因此在这种情况下，在很大程度上中层的权力是被架空了的。因为中央的命令是统一执行的，基层是发展来的，因此基于基层权力的中层是及其虚弱的，一方面他们在内部和外部没有拥有任何实质性的权力去决定自己的发展，同时它的基层组织他也没有任何决定性的权力去决定如何组织和如何运行。最后，整个中层最后沦落成了这个庞大的组织当中单纯的命令的执行机器，他没有办法通过依靠基层权力或者意见去挑战中央权力或者去反映自己对于权力运营的意见。因此不难想象，在每一次政治的变动当中，这个集团的中层都要经历一次巨大的变动。这也就不难理解为什么在每一个国家的社会大清洗当中，中层的清洗永远是最大的而且是最残酷的。同时，由于中层的权力格局的虚空，这也为中层造就了一个及其扭曲的状况，即中层不需要为任何政策付任何责任，同时中在一定程度上却具有政策的执行权力和基层的人民权，所以会出现中层会疯狂的想尽一切办法扩大扭曲上层的政策来满足自己的利益最大化，同时将责任交由上层。\n\n无力的基层\n\n共产党国家最大的特色就是其强大的基层组织对于社会强大的控制力，这造就了其强大的资源集中效率，为其完成短期目标提供了坚实的基础。但是，这个基层组织却也有极大的问题：它是只对上级负责，但是却是从基层选拔起来的，同时由于共产党国家的集权性质，他们手里也掌握有大量的社会资源。所以这也就会产生另一个现象：基层必然会利用自己手中的资源去维持自己的利益，同时压制民众，以保持自己的利益最大化。但是他们只对上负责，那么他们就需要极力扭曲的执行上级的任务，同时利用上级的政策消灭反对者，而反过来的同时，他可以将所以责任推给自己的上层甚至高层。虽然在列宁主义的指导下，这种基础掌握了以往任何一个政权基层都不可能掌握的权力，但是，之所以称之为无力，就是在于整个政权的构建当中，基层对于整个高层的决策和命令几乎没有任何影响。因为，基层的构建，如同一个大型的军事机器，各个基层如同军事机器的部件，如果上层对于基层的权力分配不满，可以随时对这个军事机器的任何一个部件进行大更换。列宁体制下的基层，只有暴力执行，而没有共生力。所谓共生力就是指通过基层结构与民众共同生长，将信息、能力、需求高效的反馈上层。这些，恰恰是列宁集权主义，或者说是官僚主义所扼杀的。必须扼杀的原因就是在于，如果基层的组织与民众共生，就意味着高层不能轻而易举的调用或者说是挪用基层的资源，这会导致民众和基层的共同反抗。\n\n由于没有任何的共生关系，基层对于上层的政治斗争，采取的手段必定是扩大再扩大。这种情况下，全国性的大清洗，在上层发层，中层传递，基层扩大疯狂扩大，最后杀上个几万人也是毫不令人意外的。\n\n\n但是这种高效不负责任的体制也是有代价的，代价就是在列宁式政党的时代，中央组织在创立的短时间内可能由于第一代领导人，对于基层情况有很好的了解，政策会基于正确的信息下达。但是长期以往的话，必然会导致中央对于基层信息通道的堵塞。在这种情况下，扭曲的政策以及执行是必然的。同时，这种基层结构，看似强大但是实际上只是一台破旧的暴力机器。最简单的证明就是，当苏联解体的时候，大部分苏联公民依旧想保存苏联的存在，但是抵挡不住14个想当总统的人。\n", "timestamp": 1598286094, "type": "text", "updated_at": 1606782611, "url": "", "vote": {}}}