{"code": 0, "data": [{"cid": 284711, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 55493, "reply_to": -1, "tag": null, "text": "自我教育", "timestamp": 1598348495, "type": "text", "url": ""}, {"cid": 284714, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 55493, "reply_to": -1, "tag": null, "text": "　　于芬拿出厚厚的一沓教案，说：“今天我先讲一些跳水知识。”在讲课时，她不时地引用伏明霞的例子，眼睛很亮，很兴奋的样子。\n\n　　课程的后半部分是进行3米跳台跳水练习，这也是期末考试的内容。学生们都没有专业基础，因而没有旋转或空翻等难度动作。一个男生在跳水时，身体几乎是与水面平行着“拍”进水里，溅起很大的水花。于芬在岸边一遍一遍地给他做示范动作，教了十几遍，最后这名学生终于能够垂直入水了，于芬笑了，并为这名学生鼓掌。\n\n　　一名姓戴的同学告诉记者，于芬在教学上很有一套，“我一上这个课就喜欢上了，非常有意思。于老师在学校里是名人，但她没有架子，教学时认真耐心，是名好老师。”\n\n　　一个半小时的跳水课很快就结束了，于芬总结说：“我们这个课一周就上一次，不像专业选手能天天练。所以希望同学们回去进行‘想象训练’，每天花几分钟，想想如何垂直入水，训练自己如何在短时间内集中精力，这也是一种心理训练。这节课早上8时开始，同学们课前一定要吃早饭，不然对身体不好。”\n\n　　于芬告诉记者：“教这些大学生，主要是让他们对跳水有一定的理解，让体育对他们的人生产生一定影响，更深刻地理解奥林匹克精神，能够提高克服困难、战胜自我的信心。”\n\n　　她在探索体教结合新路\n\n　　课后，于芬带记者来到办公室。谈到自己，她把人生总结为三个时期，第一时期是在湖北当教练的7年。“我18岁就当教练。那时是激情多于经验，是一个积累的过程；第二时期是在国家队的10年。这是我人生的飞跃期。队里哪位教练有了新招，绝不会逃过我的眼睛。第三时期是在清华的10年。我不仅能够重新充电，而且这种体教结合模式的新尝试让我有了更多的想法。我发现，教大学生和教从小就训练的专业运动员很不一样。大学生有文化基础，悟性强，虽然每周上一次课，但他们很快就能掌握动作要领。我一直在思考，如何把清华这种体教结合的模式与传统训练体制互补,让专业队的训练更科学有效。”\n\n　　她笑着说，“为此我真是绞尽了脑汁。我经常读拜伦的书，人生要有一个很高的目标，这个目标可能实现不了，但要尽一切努力。”\n", "timestamp": 1598348571, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {"h": 480, "w": 640}, "likenum": 4, "pid": 55493, "reply": 2, "tag": null, "text": "#55489       \n短暂的寒假过后新学期开始了，上周末，跳水选课名单已经全部确定，本学期跳水选修课的四个班级全部满员，加上大学生跳水协会的同学，大约有一百多名爱好跳水的同学在清华开始跳水项目的学习和训练。\n\n    春季学期刚开始，教学组长刘老师要我写一份跳水课程简介，说是清华数字教育平台上体育特色课介绍为跳水。据了解，现在世界上还没有普通大学生能选修跳水课的大学，而清华做到了。\n\n    今年是清华大学建校一百周年，1952年，教育家蒋南翔出任清华校长，继承和发扬了清华体育的优良传统，强调“科学知识、进步思想、健全体魄统一”，他亲自手抓学校体育，提出“学校也应该是出体育人才的地方”。从1914年到1966年，马约翰教授在清华大学体育教师岗位上工作52年，忠贞不渝地为体育事业贡献了毕生精力，被誉为“中国体育界的一面旗帜”\n\n   马约翰教授提出“体育的迁移价值”，认为“体育运动的教育价值，不只限于运动场上，而且能够影响整个社会”，同时提出“体育应重视哲学、社会科学”等观点。他倡导“体育是激发爱国热情和养成健全人格的重要手段”的体育思想，提出著名的“运动迁移规律”，指出运动场上得来的各种可贵的精神品质，可体现在人生的诸多领域中；他认为“运动场是培养学生品格的极好场所，可以批评错误、鼓励高尚、陶冶性情、激励品质。”刻苦的锻炼可以“培养青年们勇敢的精神、坚强的意志、自信心、进取心和争取胜利的决心”。\n\n    伟大的教育家苏霍姆林斯基，用三十余年的躬亲实践，领悟出了一条极为朴素的真理，那就是“真正的教育是自我教育”。正如“没有比人更高的山，没有比脚更长的路”，路就在我们自己的脚下，命运就在我们自己的手中。所以，我也常对同学们说：“真正的学习是自觉学习。”体育锻炼当然也是如此。\n\n　　 让我们自觉地用勤奋与奋斗来赢得希望与收获；用纪律与约束赢得理智与自由；用汗水与泪水赢得练达与成熟；用拼搏与超越赢得成功与辉煌。\n\n　　只有赢在起点，信心才能不断飞跃；只有笑到最后，生命才会光辉灿烂。\n", "timestamp": 1598348451, "type": "image", "updated_at": 1606782611, "url": "hn/hnwenvnfobcgjk2hob76re7q5ivcfcte.jpeg", "vote": {}}}