{"code": 0, "data": [{"cid": 285383, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 55658, "reply_to": -1, "tag": null, "text": "自杀前写下的18篇日记\n2020年6月9日\n中午好不容易聊了一会，却是大吵一架，但是说实话吵完反而让我更安心了。我害怕你拒绝和我说话，虽然是吵架，但也让我知道你的心情和想要的，以及我忽略的东西。下班的时候你说我们先做朋友，好的，都冷静一下吧，一定要等我。\n2020年6月10日\n半分手状态的第10天，一整天没有你的消息，连微信运动都没有步数。有点担心你，但是又怕多说会影响你心情和学习，只能无数次的看微信步数，希望你动起来，不然我会很慌。还好傍晚给你发消息后回复了，简单说几句就不打扰你啦。要记得吃饭啦，吃饭才能好好学习呢。希望能快点等到你和我说：来陪我学习啊！我在等这句话，在等……\n2020年6月11日\n昨晚做了两个梦，一个梦见你回来了，还有一个梦里你说再也不会回来了，我不知道哪个梦会是我们的未来。感觉每天就像行尸走肉一样，我不知道还能坚持多久，你快回来好不好，真的好想继续爱你，继续温暖你……\n2020年6月12日\n我说我今天晕倒了，你也没有理我。我真的好想回到从前啊，没有你的日子太煎熬了，我好害怕我撑不下去了，我的心太痛了。你说一句简单的稍微有点动容的话，我就能一改整天的阴霾啊，可是没有……我试过温情的，感动的，低声下气的，反思认错的等等方法还是没法挽回你。\n2020年6月13日\n花了一天的时间给你做了深圳的所有区的招聘要求和程序，你总算勉强和我说几句话了，其实你只要和我说说话，我的心就很安静。\n2020年6月14日\n以前总是想着只要你回国了，我们在一起，一切都会好起来的，从没有预料到会是今天这般情况。\n你对别的人、事还是一样，只是对我完全变了，我可能再也无法找回曾经的你了，没有了你我也无法找到我自己了……\n我下决心不再去想你，放弃人生放弃自己的信仰堕落下去，可只要你一句话，我又活过来了啊！\n2020年6月15日\n看到你逛朋友圈也不回我一整天的消息。你让我慢慢来，调整自己，这样我如何能调整呢？我希望做一个对你有用的人，可是要给我机会啊！\n2020年6月16日\n中午想看看你，你还是抗拒着我。虽然你不理我让我很难受，但是你说的对吧，我应该用乐观去感染你，但是乐观是需要互动的，请多给我一点回应，让我去感受到你，让你感受到我的努力改变。\n你说现在不需要生活，我并不赞同，生活是每一天的啊，我知道你现在找工作很重要，应该以工作为重，但是也不耽误我们的生活啊。\n2020年6月17（18）日\n虽然这两天还是不怎么理我，我还是改变一下自己的状态吧，剪头发，开始学习，想要和你去云南，之前就想好了等你找到工作就请假去云南。洱海真的好美啊，看着这些美景，心里都是想要带你去，去满足你美美的小心思。\n2020年6月19日\n想带你去洱海，去看花海，以前答应了你，要在一片花海中向你求婚。想想大理的美景，真的很好啊，你去了一定会很开心很开心。加油吧好好找工作，希望带你去的那个人还是我。分手的第一周买的戒指被你退了，我又重新买回来了。\n2020年6月20日\n今年的形势是真的不乐观，太难了，我也能理解你现在的心情，只是希望别给自己太大压力，路有很多条，但都可以好起来的，好好努力过好每一天，努力总会在某个地方给自己一个答复的，坚持到最后吧。人生有很多种过法，不忘初心就好。\n2020年6月21日\n师傅说得对，工作只是生活的一部分，我们努力去找到最喜欢的工作，但是如果情况不允许，那也没必要因此而放弃其他生活，放弃身边的人。\n人的一生只有一次，每一天它都是独一无二的，但是工作却有太多的替代，我祈祷你能找到满意的，但是如果万一因为今年的情况不乐观没有找到，也请不要放弃自己对生活的初心。不管你是等疫情过去准备公派出国，还是明年准备读博，亦或先找一份还可以的工作，明年继续以社会身份考编制，我都想也会陪在你身边，伴你前行。\n看到现在你这样一心闷在考深圳的编制，我挺心疼的，我希望你能如愿考上。\n我希望你做一个爱生活、爱自己的人，这才是生活该有的样子啦。以前不敢给你承诺，现在我想说你想去哪，我就陪你去哪，我们在广州两年左右就可以买房安定了。\n2020年6月22日\n深圳宝安报考不了，还好其他区都可以报。希望能考上吧，不希望你像现在这样消极，这让我很心疼，觉得自己就是个废物，啥也帮不了你。\n2020年6月23日\n晚上听说有个朋友抑郁症了，是因为感情的事。不知道我是不是也差不多，可能也抑郁了吧。最近虽然很难受，但我还不能沉沦，我得等到你找到工作，等到你走出来。\n2020年6月24日\n端午想要去找你，可是你说太累了，始终无法明白为什么可以从无话不说突然就变成这么冷漠，我有那么让你失望吗，希望是因为工作让你迷失了方向。昨晚做了十几个梦，每个梦里面都梦见我们在一起很开心，它是真的吗……\n2020年6月25日\n在床上躺了一上午，很孤独的感觉，我们的爱情树——秋桂终于可以种了，以前说种树的时候也差不多到了可以领证的时候了，只是现在这情况，哎……\n2020年6月26日\n昨晚问你状态如何，你说不好，考博算了，可以的呢。一直以来我都赞成你继续读博，读博也很适合你，以后留校也蛮好的，安家的事情交给我咯。总之不管怎么样，是考编还是读博，或者是公派，都希望你是保持初心的去努力。\n未来的路有很多条，条条大路通罗马，我们的初心就是活的开心、幸福、自在，不管是考编还是读博，亦或是别的路或工作，都可以通向幸福的，都会实现你的人生追求的。人生不止一条路啦，希望你能快点走出来，像以前一样乐观、积极、自信。你想要的未来生活可能会迟到，但它绝不会缺席。\n2020年6月27日\n结束了，我爱你，也爱这个世界，但是你的自私与冷漠无情抛弃了我！在我生命的最后，我恨你！我那么努力的去实现我们的未来，去实现对你的承诺，你竟然可以这样说不爱就不爱了。你说人生就是这样失去和接受的过程，我只想说凭啥一定要失去？为什么不能坚持？就这样吧，我对人生失去了期待，没有力气了，不想努力了。我知道人生还有很多重要的人，很多有趣的事，我也会遇到真正在乎我的人，但是对不起了，那些爱我的人，我也做一个自私的人吧。\n我的心跳再也不随你而动了，因为它根本就不会再跳动了。\n6月28日零点6分，陈陆洋从广州猎德大桥跳下自杀。\n补记\n8月23日，记者联系到陈陆洋的女朋友蓝蓝，试图了解更多信息，蓝蓝发来短信：“我还没整理好心情，我也在伤心中，不能接受采访！”", "timestamp": 1598367472, "type": "text", "url": ""}, {"cid": 285388, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 55658, "reply_to": -1, "tag": null, "text": "感觉凤凰男容易又些偏执……哎", "timestamp": 1598367685, "type": "text", "url": ""}, {"cid": 285395, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 55658, "reply_to": -1, "tag": null, "text": "很害怕在现实与感情之间挣扎", "timestamp": 1598367880, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 55658, "reply": 3, "tag": null, "text": "陈陆洋投珠江20分钟前的影像 本文图均为 今日女报谭里和工作室微信公众号 图\n近在咫尺、美轮美奂的中国第一高塔——广州塔的魅景没留住29岁的陈陆洋，他爬上广州塔旁的猎德大桥桥栏，几乎没有犹豫，纵身跳入漆黑一片、深不见底的珠江……\n在广州市公安局水上分局看到弟弟陈陆洋自杀的上述视频时，陈立平感到一阵阵眩晕。\n自幼家贫、靠爱心人士资助完成中南大学本科学业、继而又考上湖南大学土木工程专业研究生的弟弟陈陆洋，性格倔强而坚韧，一直是家里的骄傲。从不服输的弟弟刚参加工作一年，是什么原因让29岁的他选择了这条决绝之路？陈立平怎么都想不明白，直到看完弟弟自杀前写下的18篇日记……\n资助9年的优秀学生跳江自杀了\n“林总，告诉您一个不好的消息，您长期资助的学生陈陆洋自杀了！感谢您近10年来对我们村优秀学生的帮助。”7月6日，接到这个电话的林锋还以为是有人恶作剧，但知道对方的身份后，林锋相信了。\n打来电话的人叫钟宇，是陈陆洋邵阳市新宁县老家的村支部书记，此时，他正陪同陈陆洋的父母在广州处理后事。\n“我是9年前结识陈陆洋的，那时他正考上中南大学。”8月4日，爱心人士林锋告诉今日女报谭里和工作室记者，2011年8月，新宁县委统战部组织“爱心圆梦大学”公益活动，他被安排的帮扶对象正是陈陆洋。\n“他比一般的学生矮小瘦弱，看着让人心疼。”林锋说，这是陈陆洋留给他的第一印象，之后，林锋还特意去了陈陆洋的家。\n“他家的房子只有一层，四间房紧紧挨着，窗户上连一块完整的玻璃都没有，家里没有任何电器，连吃饭都是要临时搭桌子的。”林锋说，给他留下深刻印象的，是陈陆洋获得的各种奖状，铺满了家里一整面墙。\n9年过去，陈陆洋的家贫穷依旧\n当时，林锋觉得陈陆洋是这个贫困家庭的唯一希望，便更坚定了对他的资助。陈陆洋大学四年，林锋承担了他的学费。\n陈陆洋很争气，进入中南大学一年后，就获得中南大学优秀学生奖学金、专业一等奖学金、国家励志奖学金……他把每次取得的成绩，都第一时间跟林锋报告。\n陈陆洋在中南大学和湖南大学读书时的奖状证书铺满了地面\n2015年，陈陆洋从中南大学毕业，在长沙一家公司工作。\n林锋有一次来长沙出差，特意去看望了陈陆洋。林锋看出他对这个工作不太满意，遂建议他考研究生。\n一年后，陈陆洋再次把好消息带给了林锋，他考上了湖南大学土木工程专业研究生。林锋没有上过大学，但他知道湖南大学的土木工程专业在全国都赫赫有名。\n虽然不像读大学时那样资助，但每次去长沙，林锋都会请陈陆洋吃饭，了解他的学习情况，给一些生活费。直到2019年7月，陈陆洋正式入职广州一家大型国企工作，林锋才停止了对陈陆洋的资助。\n陈陆洋自杀后，亲人悲痛欲绝。\n压垮生命的最后一根稻草\n8月6日，时隔9年，林锋和今日女报谭里和工作室记者一起，再次来到新宁县丰田乡陈陆洋的家里。半个月前，陈陆洋已被亲人草草安葬。让林锋有些诧异的是，和9年前相比，这个家除了房子变得更旧了以外，几乎没有改变：依然没有家电、没有新增的家具，连整理陈陆洋的奖状和证件，一家人都是在潮湿的地上完成的。\n看到证件上陈陆洋的照片，母亲罗细英把它紧紧拽在手里，贴在胸口上哭的几近晕厥，亲人们无法接受陈陆洋自杀的事实。\n父亲陈顺喜说，儿子陈陆洋读书一直很拔尖，刚考入新宁县一中的时候，因为陈陆洋太瘦小，生活上有些不适应，差点退学。\n“老师说孩子是读书的好苗子，不上学太可惜了。”罗细英说，当时她都打算放弃家里的农活去陪读，被儿子陈陆洋阻止了，“孩子说，他会努力克服生活上的困难，把学习搞好。”\n“孩子在读书的时候吃了很多苦。他人瘦小，冬天洗澡热水有时接不到，那么冷，孩子都洗冷水。”64岁的陈顺喜一边说一边擦拭着眼睛，整整三年，为了把书读好，陈陆洋没退缩过。\n“这么多年，弟弟的学习是我们家唯一能拿出来说的事。”哥哥陈立平说，“现在突然没了，父母的精神一下子垮了！”\n6月6日，陈陆洋给女友发信息已有殉情念头。\n让陈立平深感懊悔和自责的是，他原本有可能阻止这场悲剧的发生。\n今年6月6日下午，陈立平突然接到自称弟弟陈陆洋前女友“蓝蓝”发来的手机短信。蓝蓝告诉陈立平，陈陆洋情绪不好，希望他能打电话去开导一下。随后，蓝蓝还转发了一条陈陆洋发给她的短信。\n陈陆洋发给蓝蓝的这条短信显示，他似乎无法接受蓝蓝和他“分手”的现实：“你执意不面对我们的过去，失去了那就去死吧，以后看到大海或者珠江，请记得我……”短信里，陈陆洋流露出殉情的念头。\n接到蓝蓝转来的短信，陈立平第一时间给弟弟陈陆洋打了电话。\n除了劝导，陈立平还骂了弟弟，不过，忙于生计，这位35岁的单亲爸爸没有及时出现在弟弟身边。\n6月28日一早，陈立平突然接到蓝蓝打来的电话：“陈陆洋出事了……”\n当天晚上，广州市公安局水上分局，在警方调取的监控视频里，陈立平看到了陈陆洋跳入珠江的揪心画面：6月27日23时46分，戴着口罩的陈陆洋从广州猎德地铁站走出，28日零点，陈陆洋出现在猎德大桥上，零点6分，陈陆洋爬上猎德大桥桥栏，没有任何犹豫，纵身跳入漆黑一片的珠江……\n次日下午，陈陆洋的遗体被打捞了上来。\n悲痛之余，陈立平也有一个巨大的疑惑，靠着爱心人士资助，已经迈过人生最大的坎，从不服输的弟弟陈陆洋，是什么压垮了他生命的最后一根稻草？在整理陈陆洋遗物的时候，其自杀前写下的18篇日记，解开了这个谜团。\n陈陆洋自杀前写下的18篇日记\n", "timestamp": 1598367462, "type": "text", "updated_at": 1606782610, "url": "", "vote": {}}}