{"code": 0, "data": [{"cid": 285671, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 55724, "reply_to": -1, "tag": null, "text": "徘徊着的在路上的\n你要走吗Via Via\n易碎的骄傲着\n那也曾是我的模样\n", "timestamp": 1598372799, "type": "text", "url": ""}, {"cid": 285786, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 55724, "reply_to": -1, "tag": null, "text": "Re Alice: hhh", "timestamp": 1598375053, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 55724, "reply": 2, "tag": "政治相关", "text": "#政治相关\n（2010年12月8日 新闻联播）习近平高度肯定薄熙来“唱红打黑”\n      中共中央政治局常委、中央书记处书记、国家副主席习近平近日在重庆调研时强调，“十二五”时期是全面建设小康社会的关键时期，是深化改革、加快转变经济发展方式的攻坚时期。各级党组织要深入贯彻落实党的十七届五中全会精神，以科学发展为主题，以加快转变经济发展方式为主线，带领党员群众深化改革开放，保障和改善民生，促进经济平稳较快发展和社会和谐稳定。 \n\n    6日至8日，习近平在中共中央政治局委员、重庆市委书记薄熙来等陪同下，到重庆市渝中区、江北区、沙坪坝区和两江新区调研。 \n\n    长江、嘉陵江“两江新区”是国务院批准建立的我国内陆唯一的国家级开发开放新区。习近平来到位于两江新区的重庆保税港区，详细了解港区规划和建设情况，希望搞好港区管理，办出内陆港特色，充分发挥辐射和示范作用。在两江新区规划展示厅，习近平认真听取新区功能布局和建设进度的汇报，要求新区全面提高改革开放水平，大力发展高新技术产业和战略型新兴产业，建成科学发展的示范窗口。在西永微电子产业园，习近平走进惠普公司电脑生产车间询问产品研发情况，同一线员工亲切交谈，勉励他们不断开拓市场，增强竞争优势。在重庆海扶技术有限公司，习近平兴致勃勃地听介绍、看产品，为他们依靠自主创新在生物医学领域获得多项国内外专利感到高兴。 \n\n    如何做好新形势下的群众工作，营造科学发展的良好氛围，是习近平调研中关注的问题。在沙坪坝区曾家镇白林村，他同基层党员、大学生村官和村民代表亲切座谈，嘱咐当地干部牢固树立群众观点，切实改进工作方法，坚持眼睛向下看，身子往下沉，拿出更多的时间和精力到基层去、到一线去，在联系群众、服务群众中培养和增进爱民、亲民、为民的感情，提高做群众工作的本领。在江北区建北大社区，习近平来到居民田家翠家中关切询问工作和生活情况，要求有关方面继续把解决民生问题放在突出位置。他指出，做群众工作要注意换位思考，设身处地为群众着想。只有将心比心，才能换取真心，才能找到解决问题、推动工作的良策。“民心佳园”是重庆首个公租房项目，主要租给低收入居民、进城农民工和刚毕业的大学生。习近平详细了解公租房项目规划建设情况，在察看公租房样板间后赞许说，像这样的利民惠民实事要多办、办好。 \n\n    调研期间，习近平对重庆开展唱红歌、读经典、讲故事、传箴言活动进行理想信念教育的做法予以肯定，观看了“唱读讲传”节目演出。他参观了重庆打黑除恶资料汇集处，视察了交巡警平台，高度评价重庆在开展打黑除恶专项斗争和加强社会治安方面取得的成效，希望重庆认真总结经验，进一步形成构建平安重庆的长效机制。在重庆大学城，习近平与同学们热情交流，勉励他们珍惜宝贵年华，敏于求知、勤于实践，志存高远、脚踏实地，努力成为德智体美全面发展的社会主义建设者和接班人。 \n\n    习近平实地考察了基层党建工作。他来到重庆市中医院，亲切看望慰问医护人员和住院治疗病人，详细询问医院党组织开展创先争优活动的情况，希望他们把创先争优与中心工作融为一体，不断提高医疗服务水平。在建北大社区调研党建工作时，习近平对重庆各级党组织把基层作为党建工作的主战场、把老百姓的油盐柴米酱醋茶作为基层的国家大事、把教育组织服务群众作为基层党组织的基本职责的理念表示赞赏，勉励他们坚持不懈地抓好基层党建工作，在创先争优活动中进一步夯实基层党组织的组织基础和工作基础。 \n\n    调研结束时，习近平主持召开重庆市党政干部座谈会并讲话。他对近年来重庆在改革发展稳定方面取得的成绩给予充分肯定，要求各级干部特别是领导干部要进一步察实情、出实招、干实事、求实效，以扎实的作风做好各项工作，推动重庆经济社会又好又快发展。", "timestamp": 1598372652, "type": "text", "updated_at": 1606782611, "url": "", "vote": {}}}