{"code": 0, "data": [{"cid": 2473139, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 471069, "reply_to": -1, "tag": null, "text": "# 发在同一贴就可以了", "timestamp": 1631251296, "type": "text", "url": ""}, {"cid": 2476286, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 471069, "reply_to": -1, "tag": null, "text": "继续呀", "timestamp": 1631280786, "type": "text", "url": ""}, {"cid": 2477276, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 471069, "reply_to": -1, "tag": null, "text": "所以有五么", "timestamp": 1631288438, "type": "text", "url": ""}, {"cid": 2477669, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 471069, "reply_to": -1, "tag": null, "text": "啥时候更新", "timestamp": 1631290671, "type": "text", "url": ""}, {"cid": 2477770, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 471069, "reply_to": -1, "tag": null, "text": "#472121", "timestamp": 1631291283, "type": "text", "url": ""}, {"cid": 2477871, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 471069, "reply_to": -1, "tag": null, "text": "好！", "timestamp": 1631291915, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 20, "pid": 471069, "reply": 6, "tag": "性相关", "text": "★★★★★慎入\n★★★★★\n★★★★★\n★★★★★（转载）cr.真红乐章\n★★★★★\n我想问问尺度不大吧应该不会被关小黑屋吧(◎_◎;)晕\n★★★★★\nR18⚠️⚠️警告⚠️⚠️\n本文含有重口元素，若dy产生头晕反胃等不适症状，均与dz无关\n★★★★★\ndym  like什么类型也可以说一下 文太多选择性转载\n（三）#470651\n（四）依照头领他们的指示，钥匙在厕所最里面那个小便斗上。少女走过去的时候根本不敢抬头，怕跟男人们有眼神接触，但是低下头看到的却是一根根‡，还有一个人慌忙收起‡逃跑，就像少女是故意走进来非礼他们的变态女似的。 　　巨大的羞耻让少女只想赶快拿到钥匙，体内的两根巨棒已经顾不了。少女抓起钥匙之後突然跑起来，夺门而出然後没有停留地一直跑回情趣用品店里。 　\n　刚进店内少女立即把钥匙立给老板大叔，然後双手抱着腹部跪下。刚才一阵快跑，等於让两根巨棒在膣道和直肠内猛烈搅动，少女感觉膀胱已经膨胀到极限，无法再忍耐了。 　\n　老板大叔也没多说甚麽，把少女抱到椅子上，拉起裙子然後熟练地把那皮质内裤解开。 　　“不要！不要拔……现在拔出来……会忍不住的……” 　\n　看到老板大叔想要褪下那皮质内裤，少女赶忙阻止。如果两根巨棒现在被拔出的话，特别是後面那一根由多个布满颗粒的大圆球组成的串球棒，想到那一个个大圆球接连穿过﹌拔出，那种多次体会过的排泄快感一定会引发尿液也一并失禁喷出的。 　\n　“就这样塞进去？妳真的确定吗？” 　\n　少女的话让老板大叔有点愕然，其实刚解开皮质内裤的时候老板大叔就已经愕然了一下，没想到皮质内裤里那两根竟然这麽粗，想来长度应该也不会短到哪里去。 　\n　少女对老板大叔点头，得到少女首肯的老板大叔拿出包装里另外两瓶东西，细心地先後涂抹在那根金属短棒上。 　\n　“忍着点，会有点痛……或者可能很痛。” 　\n　少女不懂得用尿道塞，那麽肯定没用过，而且看少女的样子很明显正在忍耐尿意，那麽尿道一定用力紧闭着。这麽一来即使金属短棒上涂满了润滑剂，老板大叔也肯定，被硬插尿道塞的少女一定不好受。 \n　　“自己扒开一点。” 　\n　老板大叔让少女自己把咬着按摩棒的小(๑˙ー˙๑)扒开，虽然在一个陌生人面前张开双腿还要扒开(๑˙ー˙๑)确实是无比屈辱，但是狂暴的尿意却让少女没有选择的馀地。 　\n　硬挺的小肉芽和咬着按摩棒的(๑˙ー˙๑)之间那一个小孔正在一缩一缩地抽搐着，老板大叔把金属短棒连着一颗小球那一端对准那小孔，才刚碰到就立即引发出少女一声尖叫。 \n　　可是老板大叔却没有停下，也没有继续，竟然拿着短棒在小孔周围画起圈来。 　\n　“不要……啊……不要弄……求你……快塞进去……嗯……真的……嗯……要尿了……” 　\n　少女无法忍受在公众地方小便失禁的羞耻，结果却是更羞耻地哀求陌生人给她塞尿道，可是在男人们的命令之下，少女没有选择。小腹中除了巨棒和膀胱的尿意之外，似乎还有另外一种奇妙的快感正在疯狂增长。 　\n　老板大叔却不急，其实老板大叔对於“调教”颇有心得，从少女的反应看来，应该可以再忍耐一会。 　\n　“啊！痛……痛！” 　\n　用力把小球塞进紧闭的尿道，少女即时痛得尖叫起来。 　\n　“不要！不要拔出来！” 　\n　然後老板大叔却没顺势把尿道塞插入，反而一下子拔了出来。 　\n　“先让尿道适应一下，这样才不会太痛呢。” 　　老板大叔带着笑意地胡乱编出理由，手上再次把小球缓缓塞入。 　\n　“不用了……我不怕痛……嗯……用力塞……就好……不要！不要再拔！” 　\n　等到小球塞入以後，老板大叔轻轻拉着金属短棒搅动。 　\n　老板大叔特意让少女坐的椅子对着店外，所以男人们完全可以看见少女的情况。听到少女还喊着不怕痛要求老板大叔快点塞，男人们不禁失笑。这情况谁都看得出来，老板大叔根本就是在戏弄少女。 　\n　又是一声尖叫，老板大叔再次拔出小球，然後发现小孔的律动变得急速了一些，老板大叔知道少女已经忍不到了。 　\n　再次塞入小球，然後伴随着少女低沈的悲鸣，一点一点地把小球沿着尿道塞入。 \n　　为了达到阻塞尿道的效果，小球的体积当然比狭窄的尿道大上一点点。而少女正在用力紧缩尿道，却被老板大叔用臂力强行塞入小球，其间的剧烈刺痛让少女失控地放声尖叫，声量之大让老板大叔也吓了一跳，然後少女的嘴巴上就多了一个刚拆封的塞口球。虽然无法阻止少女的叫喊，却有效地把声量降低。 \n　　金属短棒塞入一段之後阻力开始增大，显然已经顶在尿道里的括约肌上，可是尿道里的括约肌当然不可能抗衡臂力，完全无碍小球塞入的进度，唯一的效果只是让少女的脸蛋再次被眼泪和口水沾满。但是少女双手还是尽责地继续扒开小(๑˙ー˙๑)，尿道的剧痛并没有减低少女的决心。 　\n　直到小球快要塞入膀胱之际，老板大叔却开始抽回金属短棒，少女猛摇着头“呜呜”叫着抗议，老板大叔毫不理会。等到小球再次回到口前，老板大叔又把小球推回尿道深处，竟然就这样开始缓慢地抽送起来！ 　\n　少女终於察觉到老板大叔的意图，开始挣扎。可是老板大叔早有准备，金属短棒用力一塞，小球再次塞入尿道深处，然後拿出早就准备好的皮革手铐，把少女双手铐在椅背，双腿铐在掎子的扶手上。 　\n　接着老板大叔凑近少女，拿起少女挂在耳边的免提装置，问了一句：“不介意吧？” \n　　男人们在少女听不见的情况下回答：“随便玩，眼镜别拿开就好。” 　\n　然後老板大叔把装置挂回少女耳边，另一场凌辱正式展开。 ", "timestamp": 1631251269, "type": "text", "updated_at": 1631291915, "url": "", "vote": {}}}