{"code": 0, "data": [{"cid": 2475535, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 471645, "reply_to": -1, "tag": null, "text": "【案例一评析】\n本案中，被告人李某与被害人邓某因车资引发纠纷，在邓某多次要求停车但李某拒不停车的过程中，邓某自行跳车导致重伤，李某不应当对邓某重伤的后果承担刑事责任。\n一、被告人李某的行为与被害人的重伤结果之间不具有刑法上的因果关系\n本案中，被告人李某与被害人邓某因车资引发争吵，在邓某不支付正常车资的情况下，李某说了“送你回始发地不要钱”的话并继续开车，该言行不足以产生对车内的邓某造成身体的实际伤害，也未将其身体与生命置于危险状态，且车内还有邓某的朋友陈某同行，邓某并非处于弱势地位。实际上是被害人邓某自己的跳车行为将自己处于危险状态，即使邓某处于醉酒状态，其认识和判断能力在一定程度上有所降低，但仍可以预见强行跳车可能会造成受伤甚至死亡的后果。被告人的言行并未对邓某产生精神上的强制，被害人可以自由选择跳车或者不跳车，故被告人李某的行为与被害人的重伤结果之间不具有刑法上的因果关系。邓某基于自由意思选择跳车并导致了重伤的结果，其应当对自己的行为承担责任。\n二、被告人李某不具有阻止被害人自行跳车的可能性\n被告人李某作为一名出租车司机，其与邓某之间形成了承运关系，其对乘客负有安全保障义务，但不能片面强调司机对乘客的义务，而忽视了乘客亦负有支付车资的义务。李某选择不停车的原因，是因邓某不支付车资，并在报警未能有效维护自己权益的情况下采取的私力救济行为。邓某通过拍打车窗要求停车未果的情况下，其打开车门自行下车，被同行的朋友予以制止，与此同时李某亦反锁了车门。从常理来看，在无法打开车门的情况下，邓某再次跳车的可能性小。当邓某再次从车窗跳车时，同坐车后排的陈某未发觉，却要求李某在安全驾驶的同时，时刻留心邓某的行为并保障其安全，这种要求未免太过苛责。在当时的情况下，李某难以发现邓某从车窗跳车径而予以制止，李某不应当承担刑事责任。\n三、认定被告人的行为不构成犯罪更符合公众的一般心理预期\n为了合理明确刑法处罚范围，对于涉及罪与非罪、重罪与轻罪边缘的行为，应适当结合一般人的生活和社会常理作出判断。被告人的行为并未直接造成被害人轻伤以上的后果，亦没有对身体造成侵害的现实风险，甚至与被害人的身体没有直接接触，被告人有选择是否跳车的自由，对仅具有关联性的行为定罪处理将会扩大刑法的处罚范围，压缩社会公众的自由空间，无罪处理更能获得社会认同。\n本案案号：（2018）粤0111刑初1343号；（2019）粤01刑终346号", "timestamp": 1631273832, "type": "text", "url": ""}, {"cid": 2475711, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 471645, "reply_to": 2475535, "tag": null, "text": "更能获得社会认同", "timestamp": 1631275478, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 471645, "reply": 2, "tag": null, "text": "\n非引战，仅为司法实务案例学习：\n\n一、广东省广州中院裁定李某过失致人重伤案\n\n【裁判要旨】\n无充分证据证实伤害行为与伤害后果有因果关系的，且行为人主观上不具有过失，客观上也没有实施直接致被害人受伤的行为，即致害行为与损害结果没有刑法上的因果关系，不能认定为犯罪。\n【案情】\n2016年7月20日2时28分许，被害人邓某和朋友陈某饮酒后搭乘原审被告人李某驾驶的粤A2JW42号出租车从广东省广州市越秀区沿江东路开往目的地白云区江夏牌坊。在到达广云路江夏牌坊对面马路后，李某向邓、陈二人索要车资人民币51元，邓、陈二人质疑车资过高并拒绝支付且下车，李某下车阻拦并于2时51分许拨打“110”电话报警，后邓、陈二人要求到指定地点，李某则称将二人送回始发地越秀区沿江东路。邓、陈二人再次坐上李某的车后，李某驾车在广云路掉头并自北往南行驶，在途经广云路与黄石东路路口时，邓某要求下车并拉开右后方车门，被陈某阻止，李某继续驾车通过黄石东路交通岗驶入云城西路，邓某再次要求下车，李某没有理睬继续行驶，当车辆行驶至云城西路北往南方向第一个交通灯前约十米处，邓某遂从车右后方玻璃处跳车，陈某发现后要求李某停车，李某驾车继续行驶几百米后停下让陈某下车，后驾车离开。陈某返回邓某跳车地点并报警处理。经鉴定，邓某损伤程度属重伤二级。次日，李某接到交警部门通知后自行到案接受处理。\n【裁判】\n广州市白云区人民法院经审理认为，被告人李某主观上不具有过失，客观上没有实施直接致被害人受伤的行为，其驾车行为与邓某的损伤结果之间不存在刑法上的因果关系，故原公诉机关指控李某犯过失致人重伤罪不成立。依照《中华人民共和国刑事诉讼法》第二百条第（二）项的规定，作出判决如下：\n被告人李某无罪。\n宣判后，广州市白云区人民检察院提出抗诉。\n广州市中级人民法院认为原审被告人李某在主观上不具有过失，其客观上也没有实施直接致被害人受伤的行为，本案中被害人邓某的损伤系其自行从乘坐车辆的后座车窗跳出所致，原审被告人李某拒不停车的行为与被害人邓某的损伤结果之间不存在法律上的因果关系。故，原审判决认定的事实清楚，证据确实充分，适用法律准确，审判程序合法。抗诉机关提出的抗诉理由据理不足，法院不予采纳。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项的规定，裁定如下：驳回抗诉，维持原判。\n\n二、的姐带客“不走寻常路” 乘客恐慌跳车摔成瘫痪案\n\n　　的姐因中途拒载，与男乘客吵架，愤而把乘客带上“迷途”。乘客怕遭殴打而跳车，摔成瘫痪。记者今日从江苏新沂法院获悉，法院判决的姐赔偿乘客各种损失6万余元。\n\n　　2012年11月3日，男青年陈雷在路边拦下一辆出租车，并讲好了价钱。可是出租车行至中途遭遇路段施工，致使车辆无法通行。\n\n　　由于施工地点距离目的地已经不是很远，的姐要求陈雷下车步行。陈雷说行李太多，拒绝步行，要求的姐必须将他送达目的地。\n\n　　的姐表示可以，但是得绕路，绕路要加钱。一说要加钱，陈雷又是拒绝，强调价钱是一开始就谈好的。两人因此发生争吵。\n\n　　见乘客太抠又说不通，的姐也气愤，突然将车转向不明方向开去。这下陈雷急了，大喊：“你要把我拉到哪里？我要下车！”\n\n　　其实，的姐是要把他拉回原地，宁愿白跑这趟，气气他。但是的姐不搭理他，拿出手机给别人打电话，不断与电话里的人诉说这边的情况。陈雷见状害怕了，以为自己要被拉去挨打，遂爬至后车窗跳下车，当场摔得昏迷不醒。\n\n　　在医院治疗期间，陈雷被确诊为右全臂丛神经损伤。后经连云港市第三人民医院司法鉴定所鉴定，陈雷遗留了右上肢瘫痪，构成五级伤残。\n\n　　新沂法院认为，陈雷应当知道跳车的严重后果，所以陈雷对损伤结果应承担主要责任，而的姐该纠纷中也存在过错。\n", "timestamp": 1631273764, "type": "text", "updated_at": 1631275480, "url": "", "vote": {}}}