{"code": 0, "data": [{"cid": 2475931, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 471739, "reply_to": -1, "tag": null, "text": "#471679讨论", "timestamp": 1631277276, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 10, "pid": 471739, "reply": 1, "tag": "性相关", "text": "望不喜欢的dy忽视这一条谢谢\n★★★★★慎入\n★★★★★\n★★★★★\n★★★★★\n★★★★★\n★★★★★\nR18⚠️⚠️警告⚠️⚠️\n本文含有重口元素，若dy产生头晕反胃等不适症状，均与dz无关\n★★★★★\n      白帝大学，是奉天市首屈一指的大学。师资力量雄厚，校园占地面积数千亩，拥有学生五万余人，是当之无愧的贵族学校。\n　　学校里“三朵金花”之称是指学校最漂亮也是最有才华的三个女孩子：苁蓉、肖静、孙婷婷。\n      六年前，年仅十二岁的苁蓉在全国青少年跆拳道比赛中获得了女子组的冠军，历届比赛中年纪最小的冠军！\n　　不光如此，在各大原创音乐网站，苁蓉自己作词作曲演唱的歌曲无数，成为了人们的最爱。\n　　她自然招来很多骂声。“歌曲是在录音棚里合成出来的，苁蓉其实根本不会唱歌，不然怎么不敢和唱片公司签约”；甚至“苁蓉其实是某娱乐界大亨饲养的♀，大亨经常派她和客户那啥”……诸如此类的抹黑谣言从来没有断绝过。\n　　可是比起讨厌她的人，喜欢她的人更多。粉丝们自发成立了“女神护卫队”把抹黑苁蓉的混蛋骂得不敢露头。\n　　十八岁的苁蓉仍旧是那么慧黠机敏，但是某个男孩的出现却让广大少男少女们的玻璃心碎了一地。\n　　男孩的名字叫赵晴空，苁蓉青梅竹马的小伙伴。赵晴空，二十岁，是白帝大学足球队的队长，同时也是学校计算机系当之无愧的No.1. 另外，还有小道消息称，赵晴空还是一名武术高手，曾把校柔道社教练，柔道黑带的桥本大助打到跪地求饶。\n　　这样一个耀眼的天才，让苁蓉的爱慕者们连嫉妒心都生不出来，只有一边暗自伤神，一边默默祝福两个人幸福快乐了。\n　　赵晴空此次受邀前往日本参加一个关于人工智能的研讨会，整个暑假都要在日本度过。\n　　对热恋中的情侣而言，离别无疑是痛苦的事情。赵晴空和苁蓉依偎在一起，旁若无人情话绵绵。\n　　“喂喂~ 阿空，你也太不把我这个电灯泡放在眼里了吧。”\n　　赵晴空身后一个英俊男子笑着调侃道。\n　　刘杰，赵晴空的同寝室友，白帝大学出了名的花花公子，也是赵晴空大学里最要好的死党。\n       目送男友离去之后，苁蓉咬着嘴唇，一手扶着墙壁，一手按住自己的小腹，精致的小脸褪去了笑容，流露出了三分痛苦、三分愤怒，还有……四分……淫靡。\n　　苁蓉艰难的走到校门附近一座树木茂密少有行人经过的小山凉亭中，掀起了上身的淡青T 恤，两个装满了黄浊液体的大号输液袋一左一右的用胶布贴在女孩的腰畔，袋子下方垂下的胶管探进了女孩的牛仔裙内，输液袋中不时冒出的气泡显示出了黄浊液体的流向。\n　　苁蓉用手按着两个输液袋，几次想把袋子扯下来，但最终都缩回了手。\n　　叹了一口气，苁蓉放下淡青T 恤，看着角落的人影，冷声说道：“阿空已经走了，刘杰，你还装什么。”\n      刘杰走到苁蓉身后，伸手提起了苁蓉的牛仔裙。女孩的双手动了动，终究没有阻挡刘杰的动作。\n　　在苁蓉的牛仔裙下，竟然没有衣物，女孩娇嫩的下体就这么赤裸裸的暴露在空气中。两根输液管在苁蓉的臀缝处合为一根拇指粗细的管子，管子的尽头没入了女孩的雪臀之中。\n　　刘杰转到苁蓉的身前，将女孩的裙子完全提到腰际，一只手向女孩的胯下伸去。\n　　一根带着锁的不锈钢腰带锁在苁蓉的腰间。四根细小的锁链从腰带上垂下，绕过女孩的腰畔，连接在四个小巧的环上，将女孩淡粉色的(๑˙ー˙๑)大大的左右分开，黑色的粗大电动♂深深没入苁蓉的深处，嗡嗡的震动着，将女孩的(๑˙ー˙๑)大大撑开。(๑˙ー˙๑)周围糊着一圈白色的粘稠精液，显然是被男人#过不久。由于电动♂没有支撑，苁蓉要竭尽全力收缩，才不致在和男朋友话别之时让这黑色的粗大家伙从体内滑出。\n　　“灌满了男人的精液，插着假♂，还能表现的没事一样，真该称赞一下呢。”\n　　刘杰抓住电动♂的底部，一下将电动♂抽出大半，仅留一个头在苁蓉的(๑˙ー˙๑)里，一下又狠狠的将电动♂连根戳进去，每抽动一次，都会插的苁蓉不自禁的踮脚向上一挺。\n　　绝色容颜的女孩在校园的角落里赤裸着下身，(๑˙ー˙๑)中插着黝黑粗大的电动♂，随着男人的手“舞动”着，这景色淫秽到了极点。\n　　“嗯……”\n　　“现在……可爱的……赵晴空家的……苁蓉小姐，把你的衣服都脱下来吧。”\n　　刘杰玩弄了苁蓉一会，将电动阴茎从女孩小穴里抽出，退后说道。   \n　　片刻后，一丝不挂的裸体女孩站立在刘杰面前。初夏的清风吹拂在苁蓉赤裸的皮肤上，让女孩身上起了一层细小的鸡皮疙瘩。\n　　苁蓉的乳房不大，玉润晶莹，仿佛象牙雕刻的艺术品，雕刻着“性奴隶苁蓉”字样的银白色乳环残忍的穿透女孩的(●—●)，让小巧可爱的粉红色(●—●)被迫挺立着。\n　　刘杰从书包里拿出了一个那种十五块钱就能在宠物市场上买到的大型犬用项圈，项圈散发着一股臭味，上面还粘着几根狗毛。项圈上写狗的名字的地方，用红色的荧光笔写着：“母狗苁蓉”四个字。\n　　刘杰再次掏出一副手铐，将苁蓉双手反铐在背后，然后将一个铃铛拴在女孩的环上，屈指一弹。\n　　“叮~ ”清脆的铃铛声响起。苁蓉被(●—●)传来的充满快感的疼痛弄的娇躯一颤。\n　　刘杰又把苁蓉的学生证系在了女孩的另一个环上。学生证上，“白帝大学中文系一年级A 班苁蓉”字样的旁边，照片上穿着如雪白衫的女孩淡淡的微笑着，如傲雪寒梅。\n　　最后将一副脚镣锁到苁蓉脚踝之后，刘杰粗鲁的将两个输液袋中的尿液全都挤压进女孩ǒ里之后，将输液管扯了下来，命令道：“贱货，撅起屁股。”\n　　苁蓉微不可查的顿了一下，终于驯服的崛起屁股，熟练地用被铐在背后的双手掰开臀瓣，将少女最隐秘的ǒ呈现在男人面前。肠道中满是男人的尿液，在掰开屁股的时候，苁蓉终究没能完全忍住一松，喷出了一股尿液，浇到刘杰的皮鞋上。\n       刘杰拿出一个儿臂粗细的黑色肛门塞，涂上润滑油之后对准苁蓉的ǒ塞过去。苁蓉垂着头，双手用力将屁股掰开，配合着刘杰将肛门塞吞进她的ǒ中。\n　　在肛门塞完全塞进ǒ的那一刻，苁蓉眼角渗出了耻辱的水珠，而她的(๑˙ー˙๑)同样渗出了水珠，那是背叛了感情的肉体被凌辱所产生的兴奋的淫液。\n　　脖子上系着狗用项圈，(●—●)上拴着铃铛和自己的学生证，(๑˙ー˙๑)被链子左右扯开，将少女粉红的♀暴露在空气中，ǒ里塞着一个粗大的肛门塞，戴着手铐脚镣……十八岁的女孩现在的样子完全就是一个变态自虐狂。\n　　刘杰看着女孩的打扮，拿出荧光笔在苁蓉平滑的小腹上写上“母狗骚货”之后，满意的点了点头道：“赵晴空家的苁蓉小姐，嘿嘿……如果你能这么走到武术训练馆的话，我就给你一个和我对打的机会，你可以尽情施展你的跆拳道。打赢了我，我就把那些裸照和性交录像还给你。\n  ", "timestamp": 1631276946, "type": "text", "updated_at": 1631277276, "url": "", "vote": {}}}