{"code": 0, "data": [{"cid": 411371, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 85183, "reply_to": -1, "tag": null, "text": "　　大洋网10月15日讯（记者 郑金城）今年7月份以来，“贾君鹏”、“寂寞党”占据所有论坛和博客，任何新词的出现都被贾君鹏们和寂寞党们淹没。近日网络疯狂流传一句流行语“你是哪个单位的？”，被网友寄予了厚望，很多网友坚信“你是哪个单位的”这句话将是“寂寞党”之后又一火爆流行语。当记者尝试搜索，惊讶发现这句话已经走红，不少媒体和网友已展开讨论，相关的搜索结果多达341万条。\n\n　　“你是哪个单位的？”该语源起于十一届全运会跳水比赛。\n\n\n10月10日左右有网站贴出了一则关于本届全运会跳水比赛12枚金牌的全景式预测，后来结果全部应验，无独有偶，熊倪的启蒙教练在全运会跳水比赛还没有结束的时候指出全运跳水金牌全部内定，将事件推向风口浪尖，大批记者涌向新闻发布会现场采访周继红。当有记者询问“10号左右有网站就贴出了一则关于本届全运会跳水比赛12枚金牌的全景式预测”这个问题，周继红冷不丁问了一句“你是哪个单位的？”，记者回答以后周继红回应了自己的看法，称预测是根据运动员水平推测的没有什么值得惊奇。这样的答复不能让记者满意，紧接着又有记者追问为什么预测的结果和实际的结果一致，周继红条件反射般地再一次反问记者:“你哪个单位的？”，随后表示自己没有见过相关预测，网上的预测没有根据。新闻发布会之后，“你是哪个单位？”这句话迅速走红网络，成为2009年最新流行语。\n　　哥是个传说，不要问哥是哪个单位的\n\n　　“你是哪个单位的”走红以后，网友发帖开始流行“问单位”，在知名网友五岳散人《周继红，你是哪个单位的？》的帖子后面，就有不少网友开始以问单位回帖。网友“落地浮尘”问道，“楼主，你是哪个单位的？”有网友跟帖反问“落地浮尘”自己又是哪个单位的。“我们是有身份的人，楼下，你是哪个单位的?”——这种跟帖形式蔚然成风，甚至还有网友调侃“哥是个传说，不要问哥是哪个单位的”。\n\n　　网友:“问单位”背后大有文章\n\n　　为什么周继红非要问记者“单位”，这是网友所疑惑的。单位本是计划经济体制下诞生的一个词语，在以前工资、职称、房子、晋升都由单位一揽子掌控，就连结婚这个自认自己能做主的事情，也得单位开具介绍信或证明等，而后来，单位更衍变成为一个人身份地位的象征。近年来单位的意识有所淡化，不过生活中仍然有它们的影子。网友“缘字诀”就认为，“你是哪个单位的？”看似身份的询问，但绝不同于“请您做一下自我介绍好吗？”更不是交际场上那句“阁下在何处高就？”，这正如在中国当一个人去想进某单位，必定会有保安人员上来询问“你是哪个单位的？”，这样问话姿态是居高临下的，口吻是有问必答的，问话背后大有文章。\n\n　　可能有些朋友不知道周继红是谁，这个名字听起来其实挺普通的，应该有很多人叫这个名字。但这里说到的周继红是国家游泳运动管理中心副主任、国家跳水队领队的周继红，最近我个人觉得她会成名。她成名的原因是这样:在10月10日，网上贴出了一份对于全运会跳水比赛全景式的预测，预测了12枚金牌的归属。然后在10月12日的比赛当中，这个预测完全应验。这有两种可能，一种是写出这个预测的人其实是诸葛亮再世，没有去争取那份高达3.6亿元的巨额双色球奖金，而是为了我国的跳水事业奉献了精力与智力；另一种当然是赛前某退出比赛的裁判所说，这些金牌其实是早就内定的，比赛全无悬念可言。\n\n　　如果问我相信那个解释，我个人比较相信第二个，因为这在我的常识之内，比之某人回魂转世来说，听上去似乎是要靠谱一些。但看来周继红老师与我等的常识不同，她认为:“这个东西我是这么看的，无论是国际大赛，比如奥运会、世锦赛等，赛前都会有一些预测，这些预测的出现和存在都是很正常的。在我看来，\"预测\"这种东西是根据各运动员的实力来推测的，一些我们很关心的参赛运动员的实力在那里摆着，这个没什么值得惊奇的。”您看，这里周老师偷换了一个概念，预测没有什么关系，但12枚金牌全部预测对了就让人觉得很疑惑。所以，我个人以为周继红老师其实是相信世界上有灵异事件的，包括“多智而近妖”的诸葛亮回到人间预测了这次的比赛。\n\n　　在相信灵异事件的同时，周继红老师也不是没有现实主义的一面，比如说她在回答记者关于为什么会出现预测全部应验的问题时，首先反应出来的是这么一句话:“你是哪个单位的？”新闻发布会上来的当然是记者，哪个单位其实并不重要。一般来说，这个问法都是强势人物被记者的提问戳到痛处之后的第一反应，在很多情况下做媒体的人都曾经被反问过这句话。\n\n　　这件事我个人是这么看的:预测过于准确加上周继红老师面对此提问如此警惕，尤其是某位临时退出全运会裁判行列的某裁判之爆料，都显示出这其中金牌内定的说法并非空穴来风，很可能事出有因。这个原因何在，当然是有关部门要尽调查之责，我等并不关心。\n\n　　我关心的倒是这么一个问题:内定金牌背后的逻辑是什么。现在我们已经是一个体育大国了，奥运会的金牌数排列世界第一。但这个体育体制被人诟病为“举国体制”也不是一天两天，体育精神本身却未必在我们这里真正的生根发芽。\n\n　　全运会大致是一个关上门自娱自乐的东西，按照爆料裁判的说法，这是为了照顾各省的情绪，提高他们对于培养顶尖体育人才的兴趣，所以才有内定金牌、排排坐吃果果的状态发生。举国体制、地方支援，然后我们就不知道体育精神到底是姓甚名谁了。要是这么自娱自乐、为了保证各省在集中进行体育投入上兴趣的话，永远不会有真正的体育精神诞生在我们这里，诞生的只能是一帮体育官僚。虽然在这种状态下确实可能在很多项目上出现优异的成绩，但我们可以看看拿到的那些金牌，有几块是大众项目上得到的？这样的金牌含金量能有多少呢？\n\n　　或许我们还有个小问题可以问一下:国内比赛可以如此，国际比赛的时候，谁会跟你这么玩儿？大概除了前段时间国足那场被爆料行贿的国际比赛之外，没几个地方会这么玩儿的。\n\n　　谁说干体育的只知道埋头苦干？陈亦明的“一切尽在不言中”，高钟勋的“中国足球没救了”，已经十来年了，一个还是意味深长，另一个还是振聋发聩。不过，比起最近涌现的几位语言大师，老陈和小高可得退位了，“你是哪个单位的”推出仅一天，已红透网络半边天。\n", "timestamp": 1601739008, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 85183, "reply": 1, "tag": null, "text": "#周继红“你是哪个单位的”网络走红 背后有文章\nhttps://sports.sohu.com/20091016/n267396701.shtml", "timestamp": 1601738991, "type": "text", "updated_at": 1606782626, "url": "", "vote": {}}}