{"code": 0, "data": [{"cid": 411465, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 85194, "reply_to": -1, "tag": null, "text": "u1s1 确实", "timestamp": 1601740626, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 85194, "reply": 1, "tag": null, "text": "#观察者网\n# 徐开彬：刘瑜的学术水平\nhttps://www.guancha.cn/xu-kai-bin/2012_02_24_66518.shtml\n据说刘瑜是中国目前炙手可热的公众意见领袖，而且拥有哥伦比亚大学博士学位、前剑桥大学讲师的经历，更是让人仰慕不已。怀着景仰的心情，本人找到刘瑜目前任职的清华大学政治学系。看到其所谓的学术成果后，不禁感叹不已。\n刘瑜在其“学术成果”黑体栏的介绍里，包含了两项内容。一是“主要论文”，一是“时政专栏集”。http://www.dps.tsinghua.edu.cn/publish/ps/1921/2010/20101220103430721247380/20101220103430721247380_.html。 我的第一反应是很惊讶，“时政专栏集”怎么也归到“学术成果”了？如果说是土鳖不懂，拿时政评论充当学术成果，还可以理解的话，刘瑜在美国念的博士，什么时候见过美国学者把这样的东西归于“学术成果”的呢？学术与时政评论完全是两回事。时政评论过于简单，缺乏系统的数据与论证。而发表一篇学术论文，要求是非常严格的。你哪怕发表一千篇时政评论，哪怕出版十部象《民主的细节》那样的杂文集，都不能当作学术成果考评的依据的。这也是美国学术界的“普世价值”。\n再看刘瑜所列的“主要论文”。除了2005年在一本文集里有一篇文章外，分别在2006年、2009年、2010年发表了一篇文章。文集里面的文章，由于没有经过多名学术同行的匿名评审，其质量远不如学术期刊发表的论文，所以要主要看其3篇期刊论文。\n2006年和2010年的两篇论文分别发在China Quarterly（《中国季刊》）、Modern China（《现代中国》）这两家期刊。这两家期刊被归类于地域研究的SSCI期刊，没有被归类于政治科学的SSCI期刊（政治科学类的SSCI期刊目前共有141家）。2009年发表的文章，不是学术文章，只是非常简单的时政评论，发表在民间机构德国外交关系协会办的一个非学术类杂志International Politics Journal （《国际政治杂志》，简称为IP Journal）https://ip-journal.dgap.org/en/ip-journal/regions/pitfalls-chinese-populism。但是，刘瑜在简历上把它写为International Politics（《国际政治》）, 有误导之嫌，因为后者是政治科学类的一个学术性SSCI 期刊http://www.palgrave-journals.com/ip/about.html。我刚看到她简历上列的期刊名也被误导了，以为她这个文章真发在SSCI期刊International Politics，后来在该期刊找不到她的文章，通过Google才知道她的文章其实是发在非学术性刊物International Politics Journal。而且，这篇时政类非学术性评论，本不能与学术论文放在一起的，刘瑜却将它与学术论文放在一起作为“主要论文”，存在故意误导不懂国际学术期刊的国内学术界，也误导了清华的政治学系与人事部门。\n最近（2011年12月），刘瑜与人合著，在The Washington Quarterly (《华盛顿季刊》)上发表了一篇文章。但是，这个期刊也不是学术性的，是为对外交事务感兴趣的公众办的，期刊的介绍就申明“《华盛顿季刊》不是同行评审刊物”（英文原文：The Washington Quarterly is not a peer review publication，见http://www.twq.com/info/about.cfm，而学术期刊，不仅要求同行评审，也要求匿名评审。\n也就是说，自从刘瑜2006年博士毕业以来，在国际学术期刊上，只在与中国相关的两家地域研究期刊发表了2篇论文（这种地域研究期刊很杂，搜罗的文章包括语言、文学、历史、政治、社会、宗教、法律等各领域的，在这样的期刊发文章比在专业学科领域的期刊发文章容易），没有在其专业领域—－政治科学——的期刊上发表过一篇论文。我不禁要问刘瑜同行，你在哥伦比亚大学读了个政治科学博士，博士毕业也要满6年了，怎么在政治科学领域的141家SSCI学术期刊上至今没有发表过一篇论文呢？\n这样的学术水平，清华怎么能给她副教授的职称呢？清华不是要与国际接轨吗？如果是在美国，博士毕业6年只发表了2篇学术期刊论文，早就被学校赶人了。而且，清华招聘的留美博士，很多人比刘瑜的学术扎实，至今却还是讲师。例如，与刘瑜同在清华政治系任教的苏毓淞，2009年从纽约市立大学获得博士，他的学术成果比刘瑜强很多，但他的职称还只是讲师。清华政治学系的教授和领导们，你们肿么了？难道是以貌取人吗？\n\n（作者为旅美学者，本文意见仅代表作者个人）\n", "timestamp": 1601740085, "type": "text", "updated_at": 1606782628, "url": "", "vote": {}}}