{"code": 0, "data": [{"cid": 411831, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 85271, "reply_to": -1, "tag": null, "text": "#性相关", "timestamp": 1601751150, "type": "text", "url": ""}, {"cid": 411832, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 85271, "reply_to": -1, "tag": null, "text": "近日，一些网友向本网反映，成都市的某些同性恋者聚集场所有淫乱现象，严重影响社会秩序。成都市的同性恋状况一直是许多人所关心的话题，但成都市的同性恋状况真如网友们所反映的一样，让人触目惊心吗？抱着这样的疑问，也为了让全社会更加关注这一特殊群体，为此，记者和一名同事“兵分两路”，对成都市的某些同性恋者聚集场所进行了暗访。\n\n暗访线路一：\n\n阳光桑拿浴室地处成都手机一条街太升南路上。浴室门脸小而隐蔽，且没有招牌，不知情者绝不会想到，就在这不显眼处，摸黑拾级而上，左拐右弯，尽头处竟“别开洞天”，开有一间很大的桑拿浴房。\n\n进门后，宽衣解带，记者以顾客身份走进桑拿厅，一股浊气扑面而来。大池里，全无一滴水，竟是干的。推门走进蒸汽浴房，里面没有一丝热气，却见一30岁上下的胖子正在自慰。见有人进来，胖子视而不见的继续着他的动作。到是记者不好意思反身回到大厅。此时，大厅里已又多了几人，眼见走出的记者，他们几乎同时投来审视且飘忽的目光，上下打量，而全无顾及。片刻，几人同时散去，其中一对在一淋浴隔间里，竟快速搂抱在了一起，“忘情”地亲吻着，并用下身相互摩擦着。而几乎在同时，记者发现，另一隔间里，一对男青年正颇有兴趣的相互摸弄着对方的生殖器。\n\n走出桑拿厅，在休息处记者看到，这里的光线暗淡和朦胧，四张大几乎是一字排开的大通铺，正星星点点的躺着一对对男同性恋者。仔细望去，这些人大都共盖一床被子，相拥而睡。找一空处，记者躺下观察。稍候，旁边一胖一瘦二男已醒了过来，那瘦子爬到胖子身上，开始接吻。吻着吻着，瘦子突然掀开被子，掳去胖子短裤，侧身为胖子口交起来。底下的胖子也竟旁若无人地喃喃发出哼哼声，且连连叫唤“舒服、舒服！”\n\n这边的“戏”还没“落幕”，那边的“戏”已经开始：“耍下\"三名治\"嘛！”在一位17、8岁小年轻的一声召唤下，只见三个年轻人嘻哈打闹的钻进了一床被子，开始了他们的“游戏”。随着被子的波动，被子下面的人开始发出呻吟。约5、6分钟后，可能是因为热了，一青年猛地拉起被子，记者才恍然大悟：三个人正重叠在一起做着肛交！\n\n有人拉记者胳臂，侧身看去，记者身边不知何时竟睡上了一位顶多20挂零、眉清目秀的小伙子。一番攀谈后，记者了解到，小伙子是MB（同性色情服务者）。他的收费因人而异，多的200元，少的100元，有自己喜欢的，不给钱也行。小伙子还告诉记者，这里的生意周末才是最好的，多的时候，过夜都找不到床！\n\n眼见又一位在桑拿厅见过的小伙子嘴哼小调缓缓向记者靠来，记者终于得以在他靠近前快速逃离。\n\n傍晚，当记者赶到四川日报社阅报栏前时，这里已聚集了众多读报者。电线杆下，一漂亮年轻女性“怪诞”且“神秘”的目光引起了记者注意。约10分钟后，一辆由一50来岁，衣着华丽的女士驾驶的白色雅阁车在近旁嘎然停下，仅有数秒，那位单身女郎即上前搭话。此时，同去线人告知，她们正在讲价。果然，数分钟后，“买”“卖”双方达成协议，雅阁车上的女士挟”年轻女子飞也似离去。不远处，亦有多对神情诡秘的同性男女正在窃窃私语。\n\n次日晚，记者来到文化宫后院露天大茶园，可能是因为下雨之故，喝茶者甚少，更没见一对对的同性恋者，只有两桌老人在昏暗的灯光下悠闲地搓着麻将。在茶园旁的公共厕所里，到是发现了“情况”：看见记者进来，一个已“方便”完了，走到门处的男子，又反身折回厕所，站在记者边上，解裤，并不小便，却津津有味地抚弄起了自己的生殖器，不时还瞟上记者一眼，颇有挑逗意味。慌忙中，记者冲出厕所，但见那男子，也迅速收拾起自己的“武器”，紧随记者走了出来。为了观察这男子还有些什么动作，记者有意放慢脚步，佯装点烟。那人不得以走在了记者前面。尾随他，记者进入厕所外的一个绿化小游园。游园内，一操北方口音的男子正手持手机，一副娘娘腔的和另一方通着话。旁边，几个长相帅气，出口成“脏”的小伙子正聚在一起大放厥词：“卖到钱没得？” “下雨，卖到个球啊！”“你都卖不到了唆？”“老了，鸡儿老了！你得行三？！”言辞之下流、渥浊着实令人脸红！\n\n记者认为，在社会对同性恋现象已取愈加宽容、开明态度的今天，成都同性色情现象的蔓延，的确为公众所不齿 ！同性恋者间存在的性乱，地点不卫生、不安全，又易冒犯他人，全是社会的负面现象，每一个有道德和理性的人都会相信，这种生活方式绝不可取。没有爱，只有性这于同性恋者是来自造物主的恩赐，还是来自阎王的请贴？！\n\n暗访线路二：\n\n5月20日晚上9点，记者在朋友的介绍下，独自一人来到位于市中心的某著名同性恋酒吧。据记者的这位朋友介绍，这个同性恋酒吧在成都已经开了好几年了，而且这个酒吧还有特别的定位，那就是一般是男同性恋的“聚集地”，因此也叫“同志吧”。朋友还特别提醒记者，去“同志吧”最好不要带女性，否则会被视为“异类”。为此，记者决定单身一人前往，并特别背了一个白色的较女性化的背包。\n\n该“同志吧”位于某大厦的4楼。在酒吧大门左侧，一张去年的关于防治爱滋病的宣传画还贴在门口，上面写着“关爱同志，保护健康”等字样。大门右侧也贴了一张“共同关爱同志生活”字样的招贴画。看来，该酒吧是公开向外界宣布了自己是专门的“同志吧”。正当记者看宣传画的时候，一个身着白衣，长头发高高盘起，穿着高跟鞋的“美女”朝记者走了过来，很远就闻到很浓的香水味。正当记者纳闷为什么同志吧里会有女性时，这位“美女”却径直走进了大门一侧的男厕所！如果没有这一举动，记者相信这位“美女”走在大街上，也不会有人能认出他原来是“男儿身”。\n\n进入“同志吧”内，记者找了个不起眼的角落坐了下来。一位年龄大约20岁化着浓妆的男招待走过来让记者点东西，可乐15元一厅，倒不是很贵。记者随口问了句：“你为什么化这么浓的装啊？”这位男招待回答称，自己晚上要表演舞蹈，而且这样的妆并不算浓。男招待离开后，记者环顾四周，发现还算较大的大厅内，稀稀落落坐了大约30多人，年龄大约20-30之间，全部是男性，而且每张桌子2人，各自在聊天。大厅内的各面墙上，都挂着“关爱同志”、“倡导同志健康生活”的装饰画，看来，酒吧的主人还是本着健康生活的观念来经营的。全场内几乎只有记者一人是独坐，引来了无数“怪异”的目光。坐在记者前面一桌有2个年龄大约20岁左右的男子，都长得眉清目秀的样子，而且穿了一套“情侣装”，手拉着手在聊天。不过从记者坐下到散场，除了拉手外，场内的各对“情侣”并没有出格的举动。\n\n在坐了20多分钟后，并没有人主动来和记者搭讪。9点40分，那为男招待向记者走了过来，并在记者身边坐了下来。他自我介绍叫小林，并问记者是不是学生。当记者慌称自己是某大学的学生后，小林突然大笑了起来，并说了句：“怎么又是某大学的啊”？随后小林又告诉了记者几个人的名字，都是某大学的，问记者认识不认识。记者连忙推说自己其实不熟悉这方面的。小林加了句：“这些都是名人哦，你一定要认识认识。”据小林介绍，这家“同志吧”在成都已经开了7、8年了，在圈内很有名气，自己到这里来工作才半个月，但是和这里的许多人都十分熟悉。当记者问小林在这里开不开心时，小林说，只要找到真正爱自己的人，就会幸福快乐，也可以过平常人一样的生活。从小林的眼神里，记者看到的是真诚和善良的目光。时间指向9点50分，小林站了起来，告诉记者演出马上就开始了，自己还要到后台补妆。临走时，小林还“不经意”的在记者的脖子上摸了一把。\n\n晚上10点，该“同志吧”内的演出开始了。在台上演出的清一色都是男性，但都留着长发、穿女装，如果从远处看，根本无法看出是男性。而且他们的声音也是女声。记者刚开始以为同性恋的舞蹈也许不堪入目，但后来发现整个表演都显得十分正规，舞蹈也经过认真排练，衣着十分得体，从演出开始到结束，没有一个暴露身体的节目。许多男演员用女声唱的歌曲，唱得十分逼真，不时赢得在场观众的掌声。在演出的中途，记者还走出酒吧到厕所一带“巡视”，也没有发现有同性恋者淫乱的现象。\n\n晚上11点30分，“同志吧”的演出全部结束，身着女装的主持人祝愿所有的“同志”们幸福快乐，吧内的“情侣”们陆续地散场，一对对消失在夜幕中。\n\n采访后记：爱因斯坦说过，这个世界需要一分为二的对待。对于同性恋者，这一特殊的社会群体，我们也应该以客观、公正的眼光来看待。事物有好与坏之分，同性恋者的行为亦然。就成都市的同性恋群体而言，不可否认，其中一部分人的行为确实违背了社会道德，败坏了社会风气，但仍然有一部分人遵纪守法，倡导文明、健康的生活方式，，孜孜不倦地追求他们自己的幸福。因此，理解他们的性爱追求、宽容他们的生活方式，应该成为全社会的责任。来源四川新闻网)返回搜狐，查看更多\n", "timestamp": 1601751199, "type": "text", "url": ""}, {"cid": 411835, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 85271, "reply_to": -1, "tag": null, "text": "中国西海岸", "timestamp": 1601752885, "type": "text", "url": ""}, {"cid": 412096, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 85271, "reply_to": -1, "tag": null, "text": "可怕", "timestamp": 1601778015, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 85271, "reply": 4, "tag": "性相关", "text": "# 暗访成都同志酒吧 同性色情触目惊心(组图) \nhttps://www.sohu.com/a/285442368_120078003", "timestamp": 1601751143, "type": "text", "updated_at": 1606782629, "url": "", "vote": {}}}