{"code": 0, "data": [{"cid": 413518, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 85608, "reply_to": -1, "tag": null, "text": "当谈到沈浩时，严俊昌说，他为小岗村办了不少事。但电视剧里的很多内容都是瞎编的，根本没有那些事。沈浩死前已经接到回合肥的调令，有些包工头为了在他回城前索要拖欠的工钱，就请他喝酒。有时一天两场，中午喝了晚上再接着喝。他是喝酒喝死的！\n\n\n关于按有18个手印的“生死文书”，他说第一次按的那份“生死文书”没有保存下来，现在大家看到“生死文书”是后来补的。还有按指印用的信纸，当时根本没有这种纸。一开始的宣传都说这份“生死文书”是真的，哄了很多人。但香港记者不好哄，人家一眼就看出了问题，当面质问怎么回事。其实明眼人一看就知道是假的。第一个漏洞，先前宣传都是18户，怎么会变成21个红指印呢？\n\n\n因为上面鼓吹，说这些按指模的人是“大功臣”，将来有好处，所以就有人想挤进来充数。第二个漏洞，人家都是一人签一次名、盖一次章或按一次指印，严宏昌却一人签两次名，盖了两次印章。第三个漏洞，有好几个指印是别人代按的，仔细一看就能看出来造假。\n\n三、普通小岗人\n从严俊昌家出来，已接近下午一点。我们决定先吃饭，然后再找人聊。小岗村东西街道两侧绝大多数是门面，有商店、有超市，还有还几家饭店，但没有多少人光顾。我们走进路南一家“家常饭庄”。饭店里没有其他顾客，只有一条狗卧在门后虎视眈眈地看着我们。老板姓严，是个30岁左右的年轻人。他告诉我们，现在村里很多人都出去打工了。他原来也是在外打工的，去年回家开了这个饭店。平时没有生意，只有来人参观，饭店才能挣到一些钱。现在天热人少，等到天凉快时人就开始多了。\n\n吃完饭，我们正考虑下一步打算，突然发现3辆大型豪华客车从西朝东开来，直奔大包干纪念馆的方向驶去。于是，我们也随着这些车辆去了大包干纪念馆。这三辆大型豪华客车里满载着清一色的军人，有男有女，都是新兵。在大包干纪念馆门前，我们请一位战士为我们照相，我顺便问起他们来小岗村的目的，他说这是部队领导组织来的，主要是来参观学习。因为这里是中国农村改革开放的发祥地，大家都应该前来接受一下教育。\n\n参观学习的战士共分成三拨，每一拨有一个讲解员负责讲解。纪念馆大门口明码标价：“讲解一次40元”。我们随着这些战士进了纪念馆，但我们都是自己看，没有随战士们听讲解员解说。我在那张复制放大的“生死文书”前注视了很久，还在跟前照了一张相。我发现，这张名扬世界的“生死文书”，造假的痕迹非常明显。同一个严宏昌写了两次，还盖了两枚私章。有好几个名字和指印，一看就是他人代写代按的。\n", "timestamp": 1601806053, "type": "text", "url": ""}, {"cid": 413519, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 85608, "reply_to": -1, "tag": null, "text": "手印造假，喝酒喝死，太真实了", "timestamp": 1601806098, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 85608, "reply": 2, "tag": null, "text": "一、走进小岗村\n8月1日上午，我应好友吕、刘二君之邀，同去安徽凤阳小岗村一游。这些年来关于小岗村的闲言碎语甚多，而且多是负面的。为避免先入为主，走前我们就郑重约好，此次去小岗，只带眼睛和耳朵听听看看，尽量少说或不说。必须说话时，也不发表带有主观倾向性的意见，不主动触碰提问敏感的话题。\n上午11时，我们驱车来到小岗村。天气非常热，气温高达36摄氏度。由于此前看过甚多报道和影视节目，小岗村在我们心里并不陌生。距离还很远，那刻有费孝通题词的“凤阳县小岗村”牌坊，就映入我们的眼帘。我一直以为这个地方非常热闹、非常繁华，因为它毕竟是“中国改革开放第一村”，名气大得很。但是，展现在我们眼前的小岗村，却出奇般的冷清和宁静。也许是天气太热的缘故，村子中间的东西大街上空旷异常，几乎看不到一个行人。\n狭义上的小岗村只是一个独立的自然村，大包干前只有一二十户人家，即使现在也不过四五十户。村子中间是一条数百米的东西街道，院落和房屋成线状坐落街道两侧。街道西端房屋建筑比较紧凑，越朝东越稀疏。最西端的牌坊下面立有一块一人多高的街道修建碑，上面刻着修建时间，还刻着道路修建的出资单位——江苏省张家港市某某村。街道一律水泥路面，由于车辆行人稀少，显得很宽敞。街道两旁栽着玉兰树，但成活率不高，特别是街道东端，稀稀拉拉没剩下几棵。尽管村子不大，却麻雀虽小五脏俱全，不仅设有派出所、合作社基金会等办事机构，还有银行、保险、电信、农技等服务部门。如果不是这些单位和机构排列在街道两侧，整个村子就更小了。\n\n沈浩同志先进事迹纪念馆坐落在村子外面，位于街道西端的牌坊北侧。我们赶到时，纪念馆还没开门。村委会位于牌坊后面的街道北侧，门口挂着很多大牌子。大包干纪念馆坐落村子最东头，也没有开门。只有“当年农家”的门是开着的。\n\n\n“当年农家”位于村子中间偏东地段。所谓的“当年农家”，就是几间土墙草房和一圈篱笆墙。草房一共六间，组成一个小小的院落。另外还有一个老式茅房（厕所）和几棵树，其余别无他物。“当年农家”的外面高悬一块很大的宣传牌，上面是胡同志来小岗村与村民交谈的画面。我们本来想到“当年农家”里面看看，却发现进门需要支付20元参观费。一块巴掌大的地方就要收20元费用，同行的吕、刘二君都说不值。他们不愿进，我也只好作罢。吕君开玩笑说：“到底是改革开放第一村，满脑子都是钱！”\n\n二、走访严俊昌\n因为大包干纪念馆、沈浩同志先进事迹纪念馆都没开门，我们想找一找当地的老百姓随便聊聊。找谁呢？吕君、刘君都说还是找严俊昌比较合适。因为他是当年“按指印”时的小岗村生产队长，后来还担任过该村党支部书记。我们在村东首的一家商店里，向开店妇女打听严俊昌住址。沿着她的指点，我们很快来到严俊昌家。严俊昌住在村子中间偏西位置，位于街道北侧，与派出所斜对过。\n\n\n严俊昌的家非常宽敞，前面沿街是三间平房，一明两暗。后面是两层楼房，中间是一个很大的院落。刚一搭话，我们就发现严俊昌是个经过大世面的人，言谈举止不像一个农民，倒像一个历经风霜的退休老干部。他的头发已经全白，脸色红润，气色很好。说话声音洪亮，没有任何拘谨。当我们说明来意，他马上就把我们让进后楼客厅，还拿出他们自己生产的葡萄招待我们。\n\n严俊昌介绍说，大包干之前他就是生产队长，后来曾经担任该村党支部书记。他今年71岁，已经退休多年，如今赋闲在家。他有6个儿子，大多已分开单过，只有最小的儿子与他住在一起。他自豪地告诉我们，小岗村按手印签订“生死文书”的18户农民是中国改革开放的最大功臣。\n\n因为有功，现在都按月拿工资。他和当时的副队长严宏昌每人每月1800元，其余的按手印人员每人每月800元。除他们拿工资外，老伴也发工资，每月1000元。\n\n\n他还一字一句地说，现在整个国家贪屋腐败成风，社会道德滑坡，再这样下去国家很危险。他告诉我们，他们县的交通局长因为经济问题被双规，据说收受贿赂的数额非常大。其中他们村西那条横跨京沪铁路干线的公路，修建时每公里收受贿赂40万（元）。\n\n关于土地流转，他的看法非常直截了当。他说，外地老板来他们小岗村承包土地，根本不是搞什么企业搞什么发展，他们的目的就是“套”钱，把国家的钱套到手，土地就搁在那儿不管了，结果造成连片的土地抛荒。他还不满地说，这些土地在流转过程中，资金去向并不透明，农民只见到很少一部分钱，其他的钱也不知道弄什么地方去了。\n\n\n吕君忘了来时的约定，这时突然插话：“严书记，你说到底是大包干私有制好还是人民公社集体所有制好呢？”严俊昌回答的非常干脆：当然还是大包干好。过去大家在集体里都没有积极性，出工大呼隆，干活磨洋工，大家一直都很穷。大包干后，地是自己的，也都舍得下本钱了。再说，大包干后大家都很自由，想干啥干啥，谁也管不着。\n\n\n刘君问他上级是不是给他们村拨了很多钱。严俊昌承认，上级拨款的确不少，但并没有真正用在他们身上。现在上级都喜欢搞花架子，搞形象工程，老百姓没有得到真正的实惠。如果把上级拨的钱都用在老百姓身上，或者直接发给他们，小岗村的农民早就富得流油了。\n\n他还说，最近上级又想把沿街门面全部扒掉，改成挑檐式的。很多农户不同意，村里正挨家挨户做工作。大家不同意的原因是，本来盖得好好的，现在却要扒掉，还要朝后退2米，大家觉得不划算，想不通。\n\n我们很羡慕他家崭新的楼房和宽敞的院落。严俊昌说，现在小岗村的房屋建筑都是统一格局，沿街是平房，后面是楼房，中间是院落。这些房子都是前些年按规划标准统一建的，盖房时每户补贴2万元。当时规定，谁建就补给谁，不建一分钱也不给。既然上级有钱补，不建白不建，所以大家都建了。\n\n\n\n\n大包干纪念馆坐落村子最东端的街道北侧，是一处规模很大的平顶式建筑物，门前是广场和停车场。“大包干纪念馆”几个字是万里题写的，字写得很难看。有一个战士小声说，这个字还不如二年级小学生写的好。\n", "timestamp": 1601806049, "type": "text", "updated_at": 1606782629, "url": "", "vote": {}}}