{"code": 0, "data": [{"cid": 413506, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 85604, "reply_to": -1, "tag": null, "text": "唉，小岗村就是个棋子，用完就扔了", "timestamp": 1601805682, "type": "text", "url": ""}, {"cid": 413543, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 85604, "reply_to": -1, "tag": null, "text": "不能说集体经济更好，应该说家庭式的农民经济模式已经被生产力抛弃了。", "timestamp": 1601807064, "type": "text", "url": ""}, {"cid": 413547, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 85604, "reply_to": -1, "tag": null, "text": "Re Bob: 那不就是集体经济一个道理么。。只是以前是集中使用简单劳动力，现在是集中使用机械化", "timestamp": 1601807161, "type": "text", "url": ""}, {"cid": 413569, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 85604, "reply_to": -1, "tag": null, "text": "Re Carol: 集体经济主要在于资源的调配方式。一般来说认为集体经济更倾向于计划经济，而非自由竞争的市场经济。规模效应当然是现代农业的重要议题，但是跟“集体经济”关系不大。", "timestamp": 1601807769, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 85604, "reply": 4, "tag": null, "text": "前天新华网播发了总书记走访小岗村的新闻，重提分田到户的意义。可是，从种种新闻报道里我们可以看到，小岗村民已经无法以农为生了。有钱的村民借以“小岗村”的名气大搞农家乐，无钱的村民只能把土地流转给大户。“人民食物主权”的通讯员去年到小岗村调查，发现小岗村全部的1.45万亩土地中，已经有1万亩流转出去了。可是，因为人民公社解散后，水利失修，农业用水难以供应。 流转的土地最后成为项目圈地，其目的只是为了骗取政府补贴，而非进行农业生产。而村民无法以农为生，只好\n\n出外打工，造成村里大片土地闲置。如果“小岗梦也是广大农民的梦”，那农民的梦只能是：“要想奔小康，必须背井离乡；到处土地抛荒， 不忍饿了爹娘”！\n\n        这份调查反映出了一些基本的问题。小岗村的根本问题是破坏了集体经济制度。“双层经营”消失。土地失去了集体的统筹和管理，就只有资本主义一条路。但是这在经营上基本是一条死路。农民很清楚，外出打工跑了。信号是这个把戏与我无关。资本家也很清楚。但土地流转可以骗钱。所以政府需要继续皇帝新衣，资本家就出来当道具。\n\n     三十多年前的小岗村无疑是全国瞩目的焦点，村内的“大包干纪念馆”无时无刻不在提醒着人们：这是中国农村改革的发源地。三十年后的今天，有关小岗村的老故事依旧为人们所津津乐道，但这个村子的现状却鲜有人知。实际上，这片土地已经岌岌可危了。\n\n      还未进入小岗村地界，便可以看到一座朱红色的门楼赫然伫立在路口，上面的“中国农村改革第一村”异常醒目，它提醒慕名前来的人们：“你们快到了”，随行的司机就是小岗村的土生土长的村民，他告诉我们：“早着呢，这里还是其他村的地方，从门牌到小岗村还得要10公里。”门牌下面躺着一条漫长而又铮亮的柏油马路，这条名为“改革大道”的马路直通小岗村，司机说这条路是国家出钱修造的，其他村想都想不到，一块门楼，一条大道，彰显着小岗村非同寻常的身份，它承载的，可是整个国家对改革开放的所有想象。\n\n     当我们乘的车在“改革大道”上飞驰时，我恍惚间似乎有一种错觉，仿佛脚下就是一条由改革开放开辟的历史路径，连结着另一头一个繁荣富强的“乌托邦”。不过令人大失所望的是，道路尽头并不是一个世外桃源，而是依然扎根于凡土之上的小岗村，它面对的困难和问题比大部分人想象的还要多。\n\n      村民严美昌是小岗村当年大包干带头人之一，对村里目前的土地情况很熟悉。据他介绍，小岗村目前有1万亩左右的田地已经以租赁或者买断的形式流转出去了，而小岗村村务信息栏里面显示，全村可耕种田亩面积一共为1.45万亩，也就是说大半个小岗村的耕地已经没了。可是原来那么多耕地现在到底到什么地方去了？小岗村也不太清楚具体答案。土地一般是以两种名义被征用的：其一，政府用地，比如小岗村的“大包干纪念馆”，接待各级干部的小岗村培训中心等，这种形式的用地一般是直接买断，但总量并不多；其二，商业项目，在小岗村如今约有6个大项目，小岗村葡萄合作社、从玉、普朗克、GLG（洪张健康产业园）、金小岗，土地交易的中间商是村镇一级政府，村民并不和项目开发公司直接接触，所以村民并不知道每个项目圈养的田亩，根据严美昌和其他村民的提供的情况，只能拼凑出几个大项目圈揽的土地规模：葡萄合作社大概有2000亩；从玉大概有1200亩，买断200亩，征用了约1000亩，而且其中大部分并不是小岗村的土地，是旁边一个名为梨园村的土地；普朗克估计有4300亩，其中买断的有200亩；GLG约有1200亩；金小岗刚刚来到小岗地界圈地，具体田亩尚不清楚，但也圈了不少地，估计和从玉所圈土地面积相当。\n\n    　以买断形式流转出去的土地，价格统一为2.9万/亩；但通过租赁形式流转出去的价格就不一定了，根据调查，土地租金最低为500元/亩/年，最高可达800元/亩/年。公司来到小岗村搞项目圈地的理由大同小异，无非是现代农业特色农业等，但实际结果就是闲置土地，导致农田大面积抛荒。严美昌带我绕着小岗村走了一圈，从CLG到从玉，没有一块土地上是长着庄稼的，最多不过是种了几棵树，而严美昌说那些树是为了遮丑，领导来视察的时候不能太难看。拿了土地，不搞农业生产，那用来做什么？小岗村第一个搞土地流转的严德友说，外面来的项目为了骗国家补贴，“国家每亩补贴400元，当地政府补贴400元，从玉800元/亩从农民手里拿土地，它根本就是不花本钱做买卖；至于大型的农业项目，国家都有项目补贴，大约三四千万呢，它就骗这个钱。”从玉项目便是这种空手套白狼招数的“典范”。千亩荒地上立着一个光秃秃的“现代农业示范区”标志牌，不仅如此，从玉项目的地里十来个玻璃蔬菜大棚，全都是靠着国家农业部的补贴建设的，现在除了两个大棚租给外地人承包种菜以外，其余的八个大棚全部都空置着。\n\n　　小岗村为什么会吸引这么多项目来圈地呢？据严德友介绍，这都是看上了小岗村的名气，挂着小岗村的农业项目，国家更容易审批下来。比如从玉这个项目，大部分土地来自梨园村，但它依然挂名“小岗村现代农业示范园区”，近乎骗术的圈地方式不确定性很大，从玉是最近刚刚跑路的一家公司，跑路的原因很模糊，据说是“公司经营出现问题”，但严德友推断，“补贴拿到手，跑路是迟早的事，他们本来就不是真来种东西的。”公司跑了，村民的土地怎么办？梨园村的村民为这事已经闹了小半年，在村民眼中，项目公司并不是第一责任人，和他们上门拿地的小溪镇人民政府才是“债主”，村民徐开品拿出了当年签订的土地流转合同，最后的“乙方”盖章赫然是“小溪镇人民政府”，一年的租金没有拿到手，田也放在那里荒着，村民也不知道下一步怎么办，“现在先找政府要钱，这么多年了，田都分不清是谁家的了，现在也不知道怎么把田要过来。”\n\n   　相比狂飙突进的圈地运动，小岗村农业生产建设是几乎停滞的，现在小岗村依然是靠天吃饭，农业生产缺水的问题一直没有解决，至今严德友的葡萄园的水还要依靠另一个地方的水库。更讽刺的是，这个水库是文化大革命时期建设的，而水库的水流到小岗村还要小半个月，2013年，严德友的葡萄园就因为干旱缺水，枯死了一片。\n\n　　在小岗村的政治光环背后，我看到的是一个普通的中国农村，面临着其它农村同样面临的问题：大部分村民都在外面打工，种田的活儿年轻人早看不上了；缺乏劳动力从事农业生产，如今小岗村人手上的田基本上都流转出去了，只留下一些口粮田。只有当年大包干带头人严美昌依然把手头的田地攥得死死的，成了小岗村有名的钉子户：“如果土地流转出去，能把地种好，我为什么不给，现在这些地都抛荒，我放出去，不是浪费土地嘛！”他不希望这种不负责任的疯狂圈地继续下去，为此他甚至多次写信反映情况，但都没有得到重视，严美昌甚至写了首长长的打油诗，在诗中，他这样写道：“从玉博朗GLG，一个更比一个坯，占着土地来长草，口号喊的比天高。”严美昌的愤怒来自于他农民的根性，他将土地视为自己的命根子，但小岗村其他村民并不如他这样勇敢，在金钱的诱惑和现实的压力面前，看着自己的土地被抛荒，最多也只有一声叹息。临行前，严美昌说出了小岗村如今的无奈：“小岗村就剩下空壳子了，土地就这么荒着，农业生产没搞好，就连村里最出名的大包干纪念馆，也没和我们没有关系，那是省旅游局建的，收入全归省里。”\n\n　  　小岗村之行让我想到安徒生著名的童话《皇帝的新衣》。小岗村就是那件看不见的衣服，而皇帝则名为“改革开放”，为了肯定改革开放激发出来的私有精神，众人一同编制起了有关小岗村的政治神话。行走在小岗村内，我感受到了马尔克斯小说中的“魔幻之感”，明明是泥地良田的农村，却打扮得像是城市内的商业街道，笔直的道路，两旁的商铺错落有致，餐馆、便利店、取款机、小旅馆等，应有尽有，但在这些建筑物间的缝隙中，我又分明瞥见乳白房屋后面藏着的被抛荒的田地。一瞬间，我感觉小岗村像一个特意布置的电影场景，而在这场景外面呢，和大部分中国农村一样，一个被掏空的地方，劳动力外流、土地流转，唯一特别的是，小岗村的符号资源也被掏得干干净净。作为农村改革的发源地，小岗村名字有一种口号式的魔力，正因为这种魔力，它为人所利用。据村民介绍，凤阳县有一个小岗村有机食品产业园，但不在小岗村境内，也没有小岗村人的投资，从头到尾，这个产业园和小岗村没有任何关系，但挂的却是小岗村的牌子，一个政治符号被消解为一种商业资源，真是讽刺。而最具有反讽意味的恰是当年的大包干带头人严美昌，当年他以造反的姿态成为了改革的代言人，被政治包装，被历史铭记，今天他再一次以造反的姿态出现，却什么也不是了，如今的他被政治唾弃，被历史忘记。我在严美昌身上看到了那句话：历史总归要出现两次。", "timestamp": 1601805607, "type": "text", "updated_at": 1606782629, "url": "", "vote": {}}}