{"code": 0, "data": [{"cid": 2037086, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 397705, "reply_to": -1, "tag": null, "text": "我来成为那第十个人", "timestamp": 1625913621, "type": "text", "url": ""}, {"cid": 2037150, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 397705, "reply_to": -1, "tag": null, "text": "收藏了！", "timestamp": 1625914128, "type": "text", "url": ""}, {"cid": 2037276, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 397705, "reply_to": 2037086, "tag": null, "text": "Re Alice: 👌", "timestamp": 1625915435, "type": "text", "url": ""}, {"cid": 2037290, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 397705, "reply_to": 2037150, "tag": null, "text": "Re Bob: Thx.", "timestamp": 1625915562, "type": "text", "url": ""}, {"cid": 2065200, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 397705, "reply_to": -1, "tag": null, "text": "鸽了?", "timestamp": 1626248013, "type": "text", "url": ""}, {"cid": 2077224, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 397705, "reply_to": 2065200, "tag": null, "text": "Re Carol: #388465", "timestamp": 1626409141, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 10, "pid": 397705, "reply": 6, "tag": null, "text": "#388465\n\n如果超过十个人关注，我就继续更「doge」\n\n《解锁》第四章 意犹未尽\n\n地球的能量消耗在短时间内是不可逆的，按照现在的发展速度，总有一天维持工业发展所需的资源会全面枯竭，然后人类回归烧铁铸剑的冷兵器时代，等待漫长的资源再生。现在失业率逐年攀升，有些失业的人选择去城外城过回归自然的生活，有些失业的人还停留在城内等待就业或者做些非法勾当。\n\n“晚上12点老地方见。”\n\n现在是下午2点半，外面还下着淅淅沥沥的小雨。\n\n他睁开眼看了一眼手机，回了一个字：“好。”\n\n屋子应该是很大的，有两个卧室，一个书房，客厅，洗手间和厨房。然而这么宽敞的屋子里堆满了杂物和垃圾，看起来也是无比的拥挤。屋里非常潮湿，有些阴冷。腐败的气息和香烟的雾气弥漫在空气当中，有成群的蟑螂和老鼠聚集在地上的垃圾堆里。屋里光线十分黑暗，窗户前面堆满了杂物，窗帘也挂满了灰尘，应该是许久都没有拉开过了。\n\n他从沙发上坐了起来，穿着袜子的脚踩在地上刚好压死了一只过路的蟑螂。都过去好些天了，他还是那一身衣服，黑色的T恤仿佛都快粘在身上了。他用两只大手搓了搓满是赘肉的脸，两只胳膊支在腿上把脸又撑了一会，期间还做了个深呼吸。卧室有床他不睡，却愿意睡在沙发上。从沙发上的凹陷判断，此人已在此就寝有很长一段时间了。\n\n从坐起来到现在，他眼还没有睁开过，胡乱的在身上翻寻着。找来找去也没找到要找的东西，结果在地上看见一支吸了一半的烟头，捡起来点上抽了起来。\n\n沙发前的桌上全是吃完剩下的东西。他看了一下哪些是最近刚吃过的，把时间比较久的随手就扔在了地上。塑料袋里是昨天晚上吃剩下的油饼，他拿了一块卷上就往嘴里送，里面还有只没来得及跑掉的蟑螂，一并被吃到了嘴里，好像味道很不错，咀嚼的挺起劲儿。手里的烟快着完了，他赶紧往嘴里怼了过去，张嘴的时候，蟑螂黑乎乎四分五裂的身体坚强的戳在嚼碎了的面团上，看上去像极了毕加索的《格尔尼卡》。\n\n他打了个冷颤，四下翻找了一通，然后从沙发靠背的缝里抽出来那件皱皱巴巴的棕色夹克穿上了。\n\n一双黑色的运动鞋在桌子底下散落着，他用手在桌子下面摸索着，期间还有老鼠过来嗅他的手指。他的脚往鞋带系成死扣的鞋里有些费力的蠕动，脚上还粘着踩死的蟑螂，一并带到了鞋里。\n\n卫生间就在左手边走廊尽头的右边，他打开门脱了裤子就尿了起来。有些尿到了马桶里，有些尿到了地上，尿到地上的逐渐汇成一小股流到下水道里去了。\n\n他回到沙发上，拿着手机看了一眼，还不到3点。窗外除了有小雨在淅淅沥沥的下着，还有似有似无的猪哼哼声。他起身出了门，喂完猪就径直向仓库走去。\n\n由于阴天的原因，仓库里白天还是那么的黑。他继续往里走，在角落里有一间冷室，平时用来冷藏猪肉的。他打开了冷室的门，一股寒气扑面而来，他裹紧了外套就进去了。\n\n他打开了天花板上的灯，冷室里的架子上放着几条半匹的猪肉，表面都结了一层白色的霜。前些时间邓琳找他处理的尸体，现在还没处理掉，被他放在了冷室里面一点的那个架子上。现在这尸体上覆着一层霜花，看起来更加晶莹剔透了，不过她的皮肤和肌肉有些皱缩，看起来也更像是死人了。\n\n他用手抚摸着这尸体，抚摸到的地方冰霜都有些许融化，他就像欣赏一座雕塑一样欣赏着她的每一处纹理。\n\n不一会他就受不了了，冷室里太冷了，他就只穿了一件夹克，而且还淋了雨，现在冻的有些哆嗦。\n\n他裹了裹衣服赶紧往外走，走到门口的时候他突然停住了，心想：“为什么不带她一起走呢？等一会再把她送回来。”\n\n他搬着尸体回睡觉的屋里。路滑再加上他有些紧张，结果在路上摔了一跤，弄的他身上和尸体上全都是泥。他赶紧爬了起来，抱着尸体往屋里走，边走边用衣服给她擦着泥。\n\n进了屋他就往洗手间里走，他把尸体放在浴缸里打开淋浴给她冲洗着身上的泥巴。\n\n“为什么不用浴缸呢？正好缓解一下她身上的冰霜。”他心想。\n\n然后他给浴缸里放满了热水，尸体静静的在里面泡着，他一动不动的蹲在旁边等着尸体解冻和升温。\n\n邓琳正在办公室里批阅文件，门外有人敲门。\n\n“进。”邓琳大声的说了一声。\n\n秘书安娜拿着一叠文件走了进来。\n\n“什么事？”\n\n“空间航天资源开采项目的批文没有下来，另外空间管理局的谢局长想约您下午见个面。”\n\n邓琳接过文件看了一眼然后问道：“这是一个很常规的开采项目，为什么不给批？”\n\n“这个空间管理局没有说。”\n\n“把见面的时间安排好了告诉我，去忙吧。”\n\n“好的邓总。”\n\n邓琳处理完手头的事情就去见空间管理局局长了，约的5点半在长亭饭庄见面。\n\n“现在已经快6点了，谢秉忠这个老王八还不来！”邓琳等的有点着急了，心里默默的诅咒着。\n\n“非常抱歉呐小邓，”谢秉忠刚推开门就连忙道歉，“今天下午临时有个会，脱不开身，我先自罚一杯！”\n\n说着谢秉忠拿起酒来爽快的干了一杯。\n\n邓琳赶忙附和道：“没关系谢局，知道您忙！我正好在这儿休息了一会儿，我敬您一杯！”\n\n“知道小邓酒量好，今天我们一定要好好喝几杯啊！”\n\n谢秉忠边说边从口袋里掏出来一盒烟，然后拿出来一颗熟练的点上了。\n\n“哈哈哈好的谢局，跟您陪到底，”邓琳接着又说道，“谢局今天找我是什么事？我能做的一定帮您办到。”\n\n“不满你说小邓，我还真有个事想请你帮忙，”谢秉忠稍微停顿了一下，带着有些失望的口气继续说道，“唉！我这个肝呐硬化啦！”\n\n“谢局想让我给您提供一个肝脏吗？”邓琳问完接着说，“没问题，这个包在我身上！”\n\n“其实这两年身体逐渐不行了，肚子里的这一套都想换换，小邓看看行不行？”\n\n邓琳心想：“这一套下来市价快过亿了，这谢老王八可真够狠的！不过移植的时候少几个他也不知道，索性就答应他好了。”\n\n“谢局可真的是狮子大开口啊，不过您这个狮子口我还真能填的满，您肚里的东西到时候都给您换成新的。”\n\n“好好好，那就这么说定了，来小邓，我敬你一杯！”\n\n“我敬您，那空间航天资源开采的项目全仰仗您啦！”\n\n“应该的应该的，放心，今天晚上就给你审批通过。”\n\n“那真是太感谢谢局了！等您的好消息。”\n\n出了饭庄邓琳就给安娜打了个电话。\n\n“安娜，空间航天的资源开采批文通过了，空间站组装按原计划进行。”\n\n“好的邓总。”\n\n在等待尸体解冻和升温的过程中，他出去买了包烟，顺便还打包了些晚饭回来。\n\n他推开了洗手间的门，尸体还在浴缸里泡着，已经泡了两个多小时了，尸体从干瘪的状态变得圆润了，还稍稍有些浮肿。他试了试水温，感觉已经不太热了，他就把冷水放了，又重新加了新的水进去。加完水他就出去吃饭了，边吃饭边哼哼着不知道是谁唱过的歌。\n\n吃着饭的时候他就开始脱衣服，直到把自己脱了个精光。消灭完最后一点食物残渣，嘴里的东西还没有完全咽下去，他就迫不及待的向洗手间走去。\n\n因为尸体的事邓琳最近总是感觉不踏实，索性还是打个电话问问吧。电话响了几声之后，对面有人接了起来。\n\n“又有何指教？”\n\n“没什么，只是想问一下上回的尸体是如何处理的。”\n\n“应该已经做成饲料喂猪了。”\n\n“你确定吗？”\n\n“这个我确实没有问？不过我觉得应该是的，一向如此，所以我并不是每次都问。”\n\n“这个请你帮我确认一下，尸体里我打了防腐剂，埋在地下不会腐烂，所以最好是烧掉或者做成猪饲料。”\n\n“今天晚上我约了他一起办事，顺便帮你问一下，到时候答复你。”\n\n“好的，我等你消息。”\n\n挂了邓琳的电话，他顺手把手机放到饭了桌上。\n\n“谁给你打的电话？”\n\n“是一个上回让我帮她处理尸体的客户。”\n\n“怎么这活你也干，你怎么现在为了钱一点原则都没有了！”\n\n“收尸的事我是真不愿意干，老黑去的。”\n\n“我让你办的事情怎样了？”\n\n“人已经找到了，今天晚上行动。”\n\n“好，”他顿了顿继续说道，“我这一辈子快过完了，但是总觉得意犹未尽，总想着再活他个几十年，真不知道是这个世界有吸引力还是人性就是这样。哈哈哈，没事你就先下去吧。”\n\n“好的父亲，那我先出去了。”\n\n从父亲的房间里出来，他来到了房顶上吹风。秋天房顶的风是极好的，时而温柔，时而活泼，呼吸着这里没人打扰的空气，他会觉得非常的安心。\n\n可能是有些乏了，他心想：“躺一下吧，休息一会儿，晚一点再醒来。”\n\n", "timestamp": 1625913524, "type": "text", "updated_at": 1626409141, "url": "", "vote": {}}}