{"code": 0, "data": [{"cid": 1194745, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 235753, "reply_to": -1, "tag": null, "text": "这是什么zz文章", "timestamp": 1614911331, "type": "text", "url": ""}, {"cid": 1194824, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 235753, "reply_to": -1, "tag": null, "text": "这是什么zz文章", "timestamp": 1614912342, "type": "text", "url": ""}, {"cid": 1194832, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 235753, "reply_to": -1, "tag": null, "text": "他妈我们男的疯起来自己都搞，怕那一点冒犯吗。", "timestamp": 1614912425, "type": "text", "url": ""}, {"cid": 1194833, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 235753, "reply_to": -1, "tag": null, "text": "这是什么zz文章\n", "timestamp": 1614912436, "type": "text", "url": ""}, {"cid": 1196145, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 235753, "reply_to": -1, "tag": null, "text": "Re :这就是冒犯了？", "timestamp": 1614923836, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 235753, "reply": 5, "tag": null, "text": "《冒犯男性而不自知，更需要警惕》\n这几月，一位名叫“杨笠”的脱口秀演员因为冒犯部分男性火遍了全网。尽管她拒绝道歉，表示无意冒犯，还以团队由男性顶起大半边天为例，力证自己绝对没有任何不尊重男性的意思，然而相关讨论的热度却依然居高不下。\n\n事件本身其实很简单，一个土生土长的中国脱口秀，在制作节目时用了一个地地道道的网络段子作为文案。想用节目特色去做推广宣传，本质上无可厚非，却不想在上市后“翻车”了，连很多中国人都不认可，觉得不适。\n\n引起争议的词是“为什么看起来那么普通，却那么自信。”，意思是“男人谜之自信”。这个词单拎出来没有任何问题，只是当配上“男人不光美好，还特别神秘，就是你永远猜不透他的小脑袋瓜里，到底在想些什么。”在这个解释里，男性成为意外的“谜之自信”，有点被冒犯的意思。\n\n杨笠没在微博致歉\n\n对此，可能有些人认为是小题大做，觉得无非就是个玩笑，何必上纲上线。的确，同一件事投射在不同的人身上，反馈出的感受各异，尤其是性别不同时，感受更可能完全相左。当女性觉得好玩哈哈一笑时，男性却可能感觉到了极大的冒犯。这也是此次不少男性网友追着这件事不放的原因。\n\n当然，网友的本意绝不是要对某一个演员“赶尽杀绝”，更无意于挑起性别对立。我们愿意相信，很多人不是故意不尊重男性，更不存在故意冒犯或者侮辱男性。\n\n以此次事件为例，“笑果文化”的团队有一大半都是男性，却还是做出了冒犯男性的周边节目，而且类似事件不止一次发生，也从一个侧面证明这种冒犯而不自知相当普遍。所谓“没有把握好尺度”是事实，但潜意识里没有性别意识，缺乏对异性的尊重也是事实。\n\n此前咪蒙的公众号因为宣扬田园女拳思想，就引发极大争议；清华学姊则以“社会性死亡”来恐吓无辜学弟，也被指网络暴力和性别歧视。当这种冒犯而不自知极为频繁，不知不觉就会流露出来时，才更需要警惕。\n\n在日常的学习、工作和生活中，不少男性都遇到过被冒犯的时候。有时候是赚了工资贷款买房被人上下分析，有时候是一句“你穷成这样还有人嫁你吗”的调侃，有时候被人翻出照片讨论谁更高帅，有时候是在相亲市场上被评头论足……看起来似乎都不是大事，但这些无意中的调侃、这些“不怀好意”的眼神、这些背地里的讨论和有意无意的物化，对男性来说，都是冒犯。\n\n就在前年2月，类似事件也在上演。电影《哪吒之魔童降世》收获一众好评，有不少人网友在评价时提到“看男性拍的电影就是舒服，没有感受到任何冒犯”。\n\n而在同档期的另外一部电影《送我上青云》中，数位男性角色在电影中多次以肢体或者语言向女性示好，表面上看起来是人设幽默搞笑，然而不少男性观众看完却感到极为不适。\n\n这种两级评价虽然不能代表全部人的看法，却也能反映出来同性之间更能相互体谅和尊重，对于尺度和边界的把握更精准。\n\n其实，所谓的冒犯，说到底就是缺乏尊重，没有界限感。不管是日常生活中面对男性的“斥责”举止，还是社会上对男性需要赚钱需要有能力的认知，抑或是强加给男性的各种价值观，都是不够尊重男性的表现。\n\n男性不是玻璃心，更不是开不起玩笑，只是所有的玩笑和行为都要建立在平等和尊重的基础上，都要分场合、分尺度、分内容，一旦越过了那道线，就会变质。\n\n我们相信，很多人对男性的冒犯是无心之失，对他们，我们无意苛责。只是希望，每个人在与他人相处时，都能把尊重放在心上。己所不欲勿施于人，你不希望别人对自己说的话做的事，也请不要对别人说对别人做。\n\n只有将心比心，人与人的相处才会少些冒犯，多些舒适。\n", "timestamp": 1614909107, "type": "text", "updated_at": 1614923839, "url": "", "vote": {}}}