{"code": 0, "data": [{"cid": 1791853, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 352097, "reply_to": -1, "tag": null, "text": "没有改typo，轻喷", "timestamp": 1622872920, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 36, "pid": 352097, "reply": 1, "tag": "精品", "text": "帮 #352044 写了个中英文abstract练手，这比写作与沟通练学术写作多了\n\n\n《一种树洞的分享的新方法》\n\n\n摘要：树洞的不同玩法一直是研究的前沿，这个领域近年来涌现出了诸多杰出成果（e.g. 树洞自动机 [#43776]，树洞Geoguessr [#312045], etc. 可以参考一个更全的总结 [#128593]）。其中匿名性是树洞玩法的核心，随之而来的就是信息的对称性：没有账号私信，所有人都能看见同样的消息，从而限制了树洞玩法的发展。直到紫操学姐 et al. [#301] (已被删除，可以看一个精品总结#88313) 革命性地将RSA加密为代表的现代密码学应用于树洞。使得只有拥有公钥的洞主可以看见回复的消息，从而打破了树洞信息的对称性。本文的贡献是提出一种新的树洞玩法，利用可信的第三放阅后即焚服务，进一步打破树洞信息的对称性，解决了洞主分享的消息可以被所有洞友看到的局限性。解决了网易云一起听歌被熟人发现[#352044]、散步洞被人截胡[#340714，#334506]等现实问题，具有广泛的应用前景。\n\n\nA Novel Method for Tree hole Sharing \n\n\nAbstract: Novel usage of treehole has been a major frontier of recent study. A fascinating line of work has demonstrated brilliant ideas and proved this to be a fruitful area (e.g. Treehole DFA [#43776], Geoguessr #312045], etc. For a more comprehensive survey, please refer to [#128593]). In the center of such study, lies the anonymity of treehole, which also brings the symmetry of information. Without private messages, all participants sees the same information, which has been a major obstacle in developing new methodologies until the revolutionary work [#301] (deleted, for reference there is an excellent survey [#88313]) by Zicao Senpai et al. Their seminal work applies RSA and modern Cryptography and enables messages that can only be seen by the public key owner, which breaks the information symmetry. The contribution of this work is a new methdology, further developing this line of study. We apply burn-after-read survice provided by trusted third party, which enable a participant to share a private message to a stranger without interaction. This solves real-word problems like familar person attack in Netease Song sharing [#352044], third person attack in Picking up[#340714，#334506], and has many valuable applications. ", "timestamp": 1622872885, "type": "text", "updated_at": 1622877287, "url": "", "vote": {}}}