{"code": 0, "data": [{"cid": 2039498, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 398110, "reply_to": -1, "tag": null, "text": "对此，我提出以下疑问：\n1. 以Francis为代表的一类左派，仍然没有回答5与2为何是不矛盾的；换言之，自由劳动、按需分配和调节供需平衡，为何不构成一个不可能三角？\n2. 左派向来强调“共产主义是客观规律而不是道德要求”，但4、6又为何不是一种道德要求呢？\n3. 在上述第3点中，一旦所有人的个人需求都得到满足，则社会总需求也得到满足，这是显然的；但是，如果社会总需求没有得到满足，只能说明【存在】一个人的个人需求没有得到满足，而另一些人的需求已经得到满足。那么，在需求过剩的情况下，谁会成为那个倒霉的人？\n4. 谁来决定“我”的需求是什么？如果如Francis所述，用调查问卷的方式自行申报，那么我们直接面对一个机制设计问题，即如何防止虚报或合谋。", "timestamp": 1625932557, "type": "text", "url": ""}, {"cid": 2039540, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 398110, "reply_to": -1, "tag": null, "text": "5. 第4点的实现，似乎是说共产主义社会不仅要破除经济关系中的不平等地位，也要破除情感关系中的不平等地位。换言之，一个人没有权利依自己的喜好对他人作亲疏远近的划分，而要完全均等地对待周围的每一个人。这样的社会关系何以成为可能？我们甘愿无偿为父母做的，难道与甘愿无偿为同学做的一样多吗？", "timestamp": 1625932850, "type": "text", "url": ""}, {"cid": 2039561, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 398110, "reply_to": -1, "tag": null, "text": "6. Francis没有陈述，生活资料在这样的公有制下归谁所有。按照他所设想的，“一切需求都要通过社会来实现”，是否意味着生活资料也同时失去了私有的属性？这又为何是必然发生的？", "timestamp": 1625933016, "type": "text", "url": ""}, {"cid": 2067897, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "居然还有人看啊", "timestamp": 1626273881, "type": "text", "url": ""}, {"cid": 2067925, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": 2039540, "tag": null, "text": "我是原洞Francis", "timestamp": 1626274059, "type": "text", "url": ""}, {"cid": 2068068, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "要么是我的表述有所偏颇，要么是你的理解有所偏颇，正好有空说说我的想法", "timestamp": 1626275312, "type": "text", "url": ""}, {"cid": 2068194, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "首先谈谈供需平衡。经济学中存在一个恒等式，总产出=总收入=总支出。我在菜市场上买了一块猪肉，花了10块钱，显然我的支出是10元，菜市场老板收入10元，猪肉的价值即产出也是10元。这一笔交易是实实在在发生的在现实生活当中，因此，总产出=总收入=总支出，这个等式是依靠现实发生的经济核算量来成立的，如果没有误差，无论在什么交易方式、在任何情况下等式必然成立，这也是会计的基本道理。但是，总供给=总需求这一等式并不发生在现实生活当中，现实生活中我们无法看见总供给和总需求，供给和需求是存在于理论世界而不是现实世界的范畴，经济学家发明供给和需求这两个范畴来解释为什么我买猪肉的成交价是10元，而不是9元，也不是11元。因此，需要构建一个多元函数，综合考虑我的口味、我有多少钱、我有多少时间、喜欢去哪个市场等等因素，这个多元函数就是我的需求。同样可以构建另一个多元函数作为供给，最终需求和供给函数的交点将在10元。那么很显然，供给和需求是为了解释现实而发明的范畴，当现实发生的“总产出=总收入=总支出”这一等式不变的时候，“总供给=总需求”这一等式也必然成立，如果不成立，那就意味着理论有错误，或者使用这一理论的人犯了错误。", "timestamp": 1626276080, "type": "text", "url": ""}, {"cid": 2068662, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "因此，问题的核心永远不在于如何使供给=需求，而是在于供给和需求的均衡点在一个怎么样的水平。思考这样一个问题，也是之前有人提过的：原本有10位理发师，每天服务50位顾客，结果突然有一天来了200位顾客，该怎么办？在一开始，理发的价格是不会变的，供给由需求决定，来的顾客越多，理发师付出的服务就越多，这是通常的情况。但也有可能，一个理发师一天最多服务10个人，当10位理发师服务100人以后就实在没办法再干下去了。这时候，通常情况下我们会采用排队的方法，排队实际上增加了消费者的成本，不愿意排队或者不愿意提早过来的人自然就会放弃，最终剩下的人与理发师完成了交易。聪明的理发师很快发现，消费者排队的额外成本并不能转化为理发师腰包里的钱。于是理发师开始抬高价格，最终价格会达到这样一个水平：200位顾客里只有100位愿意接受这样的价格，于是理发师就只为这100人服务。200个人的需求变成了100个人的需求，抬高的价格消灭了100个人的需求，事后的合乎理性的解释为支付意愿不足，支付意愿不足的需求不足以称之为需求，实际上这多出来的100个人的需求也不存在于现实中，而仅仅存在于需求函数所假想的情境之下。当然，经济学家同样设想了一个更加美好的长期均衡：由于价格升高，吸引更多人涌入理发师行业，增加理发师的供给，从而降低价格，达到一个新的均衡。而要达成一个长期均衡需要漫长的时间，由于市场瞬息万变，甚至也许根本不可能达成一个长期均衡。这就是为什么诸如疫苗、新冠治疗通常采用计划配置而不是市场配置，因为抬高的价格显然并不能消灭人对疫苗和新冠治疗的需求，同时人也不能等待一个长期均衡的实现。限制长期均衡实现的主要原因是信息传递的速度和劳动分工的壁垒。信息传递的速度可以通过技术和制度来解决，而劳动日趋专业化和专门化，强制的劳动分工阻碍了新的理发师的出现。那么，破除劳动分工实际上使劳动更加自由地流动，更有利于资源配置。", "timestamp": 1626279262, "type": "text", "url": ""}, {"cid": 2077759, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "下一个问题是自由劳动。马克思在《哥达纲领批判》中提出“劳动成为人的第一需求”。为什么可以这么说？这就必须追溯本源，即劳动是什么？在此，我仍然坚持劳动形态是一个历史范畴，在不同社会形态下劳动具有不同的性质和内涵。通常而言，劳动具有双重属性，劳动既是手段也是目的。作为自然界生物的人，劳动是维持人类生存的必要手段，劳动所创造的衣食住行条件是人类生存所必需的。因此，自然界的必然性逼迫人类不得不去劳动。而在此基础之上，劳动是将人内在的体力、智力对象化的过程。所谓对象化，即人类劳动物化在某个对象即产品当中，所谓异化，即主体性的丧失，外化为客体。黑格尔从客观唯心主义出发，认为劳动是一种自我意识的对象化，是自我意识外化为客体，从而将对象化与异化等同在一起。而马克思从唯物主义出发，认为对象化=异化只是暂时的历史现象，雇佣劳动产生劳动主体与劳动客体的分离，从而产生异化，而对象化是人类社会存在的根基，人类通过对象性活动即劳动对客观世界进行改造和利用，从而实现人类的目的，基于对象性活动的人类创造了人类社会、创造了人类历史。因此，劳动即对客观世界的改造利用，既是人维持生存的手段，也是人生存的目的。劳动直接或间接地创造价值，从而创生人的自我价值与社会价值。作为手段的劳动是容易理解的，作为目的的劳动应该如何理解？我个人的理解是，劳动是生存的目的，而不是生活的目的。虚无主义认为人类的生存是没有意义和目的的，对于虚无主义的思想我有空的时候也在尝试学习和理解，目前还没有太好的想法。那么不妨抛开它，做一个假设，即人类的生存是有目的和有意义的。那么在生存之上便有了生活，那么生活的目的和意义又是什么？在此仍然不做讨论，我们仍然假设生活是有目的和有意义的。无论这一目的和意义是什么，我们将有两条实现的道路，为了简化，我将两条道路说得更极端一点，便于理解：一条是唯心的，即我们满足了生存需要之后，只需要坐下来冥想，在我们的精神世界里遨游，达成我们人生的目的和意义；另一条是唯物的，即我们满足了生存需要之后，我们仍然需要进行对象性活动即劳动来利用和改造客观世界，以达成我们生活的目的和意义。这两条道路并不互斥，也有可能同时存在。那么劳动即利用和改造客观世界的对象性活动，将是生存的目的，也就是说，人类生存是为了进行自由劳动，自由劳动用以实现人类生活的目的和意义。那么何为自由劳动？劳动的双重属性外在地表现为必然劳动和自由劳动。引用一段话，“人类历史的世界划分为两个领域，第一个领域是一切必要的领域和可供支配的对象世界，离开了这一领域，人类的发生创造将无由可能，这个领域即是进行必然劳动的领域即必然王国；第二领域是非纯必要性的领域，这是人类在此实现目的和理想的领域，它摆脱了外在谋生性，只是作为目的本身和自我实现的劳动，这就是进行自由劳动的领域即自由王国。”显然，自由劳动只能出现在必然劳动结束之后的多出的劳动。", "timestamp": 1626413994, "type": "text", "url": ""}, {"cid": 2079466, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "在原始社会，由于生产力不发达，人们进行劳动只能以生存为目的，是一种必然劳动，但并不是异化劳动，进行共同生产的原始人控制自己的生产，劳动所得归集体所有，与异化劳动相对的，可以称为自主劳动。随着生产力的发展，剩余产品出现并转变成了私有财产。原来战俘会被杀掉，而现在胜利者可以用剩余产品即私有财产来逼迫战俘为自己劳动，劳动所得归胜利者即奴隶主所有，从事生产劳动的奴隶成为生产过程的客体。主体性的丧失使得自主劳动变成替他人劳动，异化劳动从此登上历史舞台，劳动不作为奴隶的目的而仅仅作为奴隶谋生的手段。到了资本主义社会，异化劳动表现为雇佣劳动。常见的雇佣劳动大抵有两种形式，专业名词我不太清楚，意思上大概就是临时工和合同工两种。对于临时工而言，貌似他只需要每天工作两个小时，完成必然劳动，之后就可以从事自由劳动满足自己的目的和意义了，事实上部分自由职业者确实如此。但大部分临时工做不到这一点，因为临时工具有很高的风险，他必须进行预防性储蓄来为之后的生存做准备，因此在有工作的日子里，他需要尽可能地多进行必然劳动，来保证自己在无论有没有工作的日子都可以维持生计。因此，临时工的劳动仍然是一种必然劳动，他没有根据自己的目的和意义自由选择的空间，他需要满足自己的生存需要。合同工面临着0-1变量的选择，要么就业，要么失业，一旦为了谋生选择就业，他就必须接受每个工作日八小时及以上的工作时间要求，即便他可能只需要工作3个小时就能够完成必然劳动，他依然需要按照雇主的要求完成剩下的并非自己目的和意义要求的劳动，因此合同工所做的仍然是一种必然劳动。到了社会主义社会以后，异化劳动首先被消灭，劳动者不是被少数资本家强制的劳动，而是集体决策为社会生产必需的生存和发展资料，劳动活动与劳动者的意志相统一，主体性回来了。当然，由于社会主义社会实行按劳分配的原则，劳动仍然作为一种手段，劳动者的动机是通过劳动从社会获得一定的生存发展资料，此时的劳动仍然没有完全脱离必然劳动。但情况已经发生了很大的改变：资本主义社会高速发展的技术大大缩短了必要劳动时间，人从事必然劳动的时间大大缩短，同时无产阶级掌握国家政权，原本游离于生产之外的不劳而获的资产阶级和丧失劳动权利的产业后备军得以普遍参加劳动，分配到每个人的必然劳动时间大大减小，自由活动和自由劳动时间大大增加。同时，随着自由劳动时间和自由活动时间的增加，自觉分工将得以取代自发分工，人类自觉地控制自然和社会，并将此过程中对人的片面化牺牲尽可能地缩小。", "timestamp": 1626433038, "type": "text", "url": ""}, {"cid": 2079573, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "而在共产主义社会，按劳分配被按需分配所取代，人类不必为了从社会中获取一定的生存发展资料而去劳动，劳动的外在目的性消失了，成为了人类自由自觉的活动，即按照人的目的和意义来进行劳动。这表现为必然劳动和自由劳动的对立的消失。自由劳动从不可能消灭必然劳动，因为人一定需要必然劳动来满足自己的生存。如果认为共产主义社会仍然存在必然劳动与自由劳动的对立，即人每天要抽出一定时间来进行必然劳动，这是对共产主义社会的误解。如果认为必然劳动将来完全由自动化的机器人来进行，同样也是一种误解。在共产主义社会，自由劳动内在地包含了必然劳动，二者实现了统一。正如前面所说，劳动是人将自己的体力和智力对象化的过程，自由劳动在主观上将没有外在的目的和动机，是人为了满足人的目的和意义而进行劳动的，而在客观上，劳动生产了人类生存和发展所必需的物质精神资料。", "timestamp": 1626433956, "type": "text", "url": ""}, {"cid": 2079597, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "综上，自由劳动（必然劳动）创造了维持人类生存、满足人类目的和意义的价值，按需分配是对劳动创造的价值的分配，供需平衡是对这一结果的事后解释，并没有什么所谓矛盾之处。至于劳动的自觉性从何而来，已经在原洞中解释过了，不再赘述。", "timestamp": 1626434255, "type": "text", "url": ""}, {"cid": 2081538, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": -1, "tag": null, "text": "对于第2个问题，共产主义是否是一种道德要求。我在原洞里已经提过了我的看法，这无关紧要，你完全可以将之解释为道德、宗教、社会规训，甚至发明更多的词，这都无所谓，因为这些都是合乎理性的事后解释罢了，事情本身是否实在的发生才是最重要的。也许这样说并不能让很多人接受，那让我换个说法。道德是否是一种天理？“上帝已死”表达的是对绝对价值的否定，道德不来源于上帝的理念，道德也并不是一种绝对的价值，历史事实也是如此。那么我们必须要追问下去：道德是怎么形成的？为什么会形成这样的道德？同样的，道德也是一个历史范畴，在不同社会形态下道德具有不同的性质和内涵。尼采在《论道德的谱系》中挖掘了道德的源头，将道德的理性外衣揭开，暴露了道德的非理性本质。尼采将道德分为奴隶道德和主人道德，两种道德对于good和bad的定义并不相同。尼采通过对词源学的分析，找到了最初关于good和bad的定义是来源于主人道德的，但是奴隶是会反抗的，他们需要找到一种方式伸张自己的权力。道德的更迭本质是一种社会权力的斗争。奴隶们通过对主人道德的否定，建立起奴隶道德的统治，这是一种在道德上的奴隶造反。罗马帝国中通过基督教的兴起建立起基督教道德即奴隶道德的统治地位，在古希腊通过塑造出一个苏格拉底式哲人的形象完成了奴隶道德的造反。某种社会权力最终会披上理性的外衣，比如基督教的外衣，比如柏拉图哲学的外衣。在中国也是如此，在过去，一夫多妻（妾）并没有什么不道德的，而现在一夫多妻不仅通常被认为是不道德的，而且可能面临重婚的法律惩罚。在这背后同样是社会权力的演变。由于资本扩张的需要，它要求更多劳动力参与到社会大生产当中。同时机器的大量使用以及脑力劳动的重要性越来越大，女性开始在生产中扮演越来越重要的角色，女性对社会生产的影响力越来越大，这是某种越来越强大的社会权力，这种社会权力需要得到理性的表达，它诉诸道德、诉诸法律，建立了更加男女平等的上层建筑。道德并不存在于物质世界当中，而我们为他人奉献却一定利用和改造了客观世界，因此并不是我们的道德要求我们为他人奉献，而是我们为他人奉献从而形成了道德，道德反过来规训我们要为他人奉献。进一步地说，并不是我们今天的道德感要求我们走入共产主义社会，而是我们利用和改造客观世界的能力达到了这样一个水平，使得我们可以各尽所能满足整个社会的需求并在此基础上按需分配，因为这符合社会每一个人的利益。当我们这样做之后，某种称作社会道德的东西就形成了，它将一切无论出于何种动机的利他心和羞耻心给统筹了，并以此继续规训社会的每一个人为满足整个社会的需要而尽自己的一份力。所谓共产主义道德将出现在共产主义生产力与生产关系形成之后，它用于解释社会上每个人的行为，并用于继续维系这种生产关系，直到新的生产关系和生产力携带着新的道德来打破这一切。", "timestamp": 1626451517, "type": "text", "url": ""}, {"cid": 2086981, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": 2081538, "tag": null, "text": "Re Alice: 第3个问题预设了一种情境，并质问这种情境如何解决。那么首先要问的是：这种情境会发生吗？为什么会发生？如何发生？实际上这一情境正是对资本主义的质疑。供给或需求的波动是在所难免的，经济波动带来经济风险。而在资本主义社会，经济风险是由分散的个人或者家庭来承担的，分散的个人或家庭的抗风险能力是很弱的，因此就会出现问题所说的情境，有的人抵抗不住风险，成为了那个倒霉的人，最明显的就是经济危机的时候，大量的个人和家庭成为那个倒霉的个人和家庭，社会的矛盾极度激烈。当然，个人或家庭可以选择购买保险等等的金融产品，但这不过是更深度地接受金融资本或者虚拟资本的剥削，在金融危机到来的时候，该倒霉还是要倒霉。那么，想要避免这一情境的出现，就不能让分散的个人或家庭来承担风险。想要最大化抵抗经济风险的能力，就应该让全人类组成的联合体来抵抗经济风险。一地的粮食歉收可以由另一地的粮食丰收来弥补，一年的粮食歉收可以由往年的粮食丰收来弥补。社会基金就是人类对抗经济波动的方法，但这不是一朝一夕的功夫，这需要有完善的按需分配制度以及人们对此的信任。正如今天的我们会将财富存入银行，即便银行可能转手把我们的钱借出去，我们仍然相信当我们去银行取钱的时候我们能够拿到我们的钱，这份信任实际上我觉得是对按资分配和对私有财产的保护的信任。这份信任不是天生就有的，而是对私有财产进行保护的法律以及按资分配的有关制度逐渐建立完善以后才出现的。在中国，我们对许多银行的信任建立在国家或者说强有力的中央政府的背书之上，其原因或许是，在中国，中央政府或者中国共产党对社会生产力具有极其强大的控制力，这是一种比较肤浅的理解了。而在共产主义社会，自由人组成的联合体控制了全社会的生产力，这将为社会基金带来更加强有力的背书。类比的，今天我们将财富存入银行或者基金或者某种东西当中，并相信银行或者某个机构会按照某种规则来对财富及其增殖或减损进行分配，这套规则非常复杂，至少我做不到很好地描述，而在共产主义社会，自由劳动所创造的物质精神资料将进入社会基金，并按照某种同样也很复杂的规则对其进行分配，这套规则我当然也还是不懂，但通俗而言就是四个字“按需分配”。而在今天，我们会看到，当金融危机出现，信用体系崩溃了，一些人拿回了自己的财富，一些人失去了自己的财富，所谓的“倒霉蛋”出现了。那么去了解一下金融危机是怎样出现的，就会明白，共产主义社会是绝不会再次发生同样的事情。当然，有人相信，现代新型资本主义已经在经历多次危机之后打上了很完善的补丁（或许不过是社会主义补丁罢了，这句话权当笑话看了），经济危机将不会再次发生，那么就让我们拭目以待吧。不过，如果连资本主义都能有办法解决这个问题，后来的制度只需要学习它就行了不是吗，更加不可能发生同样的问题了。", "timestamp": 1626533359, "type": "text", "url": ""}, {"cid": 2087212, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": 2086981, "tag": null, "text": "Re Alice: 第4个问题的提出明显还站在生产资料私有制的角度。在公有制背景下，首先要问的是：为什么要虚报和合谋？虚报和合谋是为了拿到超过自己需求的物质精神资料，这种过剩的资料通常被叫做私有财产。一个可笑的矛盾就诞生了，一个不存在私有财产的社会里却有人为了得到私有财产而去冒着违反社会规则的风险。更加具体地阐述如下：过剩的生活资料如何成为支配他人的权力？为什么在旧社会中过剩的生活资料可以作为强迫他人劳动的权力，而在新社会中却不能？如果口袋里有超过你个人生活需求的100万块钱，你拿去消费掉，去买名牌包包、去抽卡、去买奢侈品，你将不能成为资本家。但是，如果你拿100万去购买厂房、购买机器，然后雇佣员工来为你劳动，这时候你真正成为了资本家，你成功让别人为你劳动，劳动所得上交给你。因此，过剩的生活资料必须转化为生产资料，才能够去支配别人的劳动，同时生产资料私有制保证了别人的劳动所得可以上交给生产资料所有者。那么，在生产资料公有制以及按需分配制度下，个人的生活需求能够得到满足，过剩的生活资料并不能转化为私人的生产资料，最多转化为公有的生产资料，那么追求个人占有过剩的生活资料是没有意义的。", "timestamp": 1626535143, "type": "text", "url": ""}, {"cid": 2091219, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": 2087212, "tag": null, "text": "Re Alice: 第5个问题的理解完全是一种误解。汉密尔顿提出了亲缘选择理论，内容是：亲缘关系越近，动物彼此合作的倾向和利他行为就越强烈，其本质是动物会做出更有利于与自己相同或者相近的基因传续下去的行为。这解释了为什么相对于陌生人，我们更愿意为亲人、配偶无私奉献，为什么相对于外国人，我们更愿意帮助中国人。这一理论未必完全正确，但如果它是正确的，就说明人类永远无法做到对所有人一视同仁。但是，这又如何呢？人类在主观上无法做到亲疏不分，但是在客观上未必不能。现代社会最发达的资本主义国家已经向我们揭示了如何建立一套极其复杂但又相对完备的制度来实行某种具有阶级特征的平等分配。简化而言，资本主义社会按资分配，社会主义社会按劳分配，共产主义社会按需分配，跟我们是否平等地对待亲近的人和陌生的人并没有绝对的关系。我所举的例子说明我们愿意为父母等亲近的人无偿劳动，并非想证明这份亲情多么高尚，所以我们也要对其他人也如此高尚，这件事情是否高尚根本无关紧要，而是想说明我们与父母等亲近的人拥有共同的利益，个人与共同体的利益在某种层面上实现了统一，当我们无偿劳动时，实际上是为了共同体的利益。那么，当个人利益与社会利益相统一之时，我们也将为了社会的利益而无偿劳动。具体来说，生产资料归社会公有，劳动所得也首先归社会公有，然后以某种测度的平等原则按照某种复杂规则分配给社会的每一个人。因此要满足个人的需求必须要满足社会的需求，而社会的需求将不分亲疏地得到满足。换个思路来想，为什么我们劳动必须要有合理对价来进行补偿呢？难道我们相信这种合理对价是资本家抑或上帝的恩赐吗？这其实意味着劳动对我们而言是无利的，因为雇佣劳动决定劳动所得并不归劳动者所有；劳动甚至对我们而言是不利的，因为异化劳动使得劳动所得不断强化资本即不断强化支配劳动者的权力。因此，必须用工资来补偿，同时也必须强迫劳动者依靠工资来满足生活需求。而在按需分配的制度之下，劳动既对自身有利，同时对共同体有利，此时便不再需要所谓的合理对价进行补偿和强迫劳动了。", "timestamp": 1626608284, "type": "text", "url": ""}, {"cid": 2092536, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 398110, "reply_to": 2091219, "tag": null, "text": "Re Alice: 第6个问题，我个人觉得完全没有意义。讨论一个已经被我吃进肚子里的面包是公有还是私有的，真的有意义吗？实际上，中西方的政治经济学都没有过多涉及生活资料私有制or公有制，如果想要讨论这问题，可能需要提问的人首先定义一下他所理解的生活资料私有制or公有制是什么样子的。今天我们将过剩的生活资料称作私有财产，这似乎让人误以为是某种生活资料私有制，但是实际上这还是生产资料私有制。私有财产实际上是一种对人类劳动的支配权，在当今社会，私有财产有两种表现形式，一是具有使用价值的具体产品，它表示一种对具体劳动的支配权，例如一个手表是我的私有财产，表示我对生产这个手表的具体劳动的支配权，二是只有交换价值的货币，它表示一种对抽象劳动的支配权，当我用货币购买产品时，它转化成了对某种具体劳动的支配权。这种支配权是受到法律保护的权利right。这种权利是怎么来的？如果我们认为对私有财产的侵犯是剥夺人的一份感性享受，那么侵犯别人的私有财产只需要赔偿一份同等的感性享受即可，这是民法所能解决的事情。但康德更进一步解释了私有财产，他将私有财产视作人格的外延物，对私有财产的侵犯即对人格的侵犯，也就是对人的某种权利的侵犯。那么法律精神要求对被害者权利的侵犯一定会还以对加害者权利的侵犯，在古代是“以牙还牙，以眼还眼”，在现代则由国家机器以某种更温和的形式代劳了。但这种权利并不是所谓天赋人权，也不是所谓社会契约，这种社会契约倒不如说是某种形式上平等、实质上不平等的不平等条约，这种权利即资产阶级法权，它保护的是人天然具有的某种优势以及这种优势带来的不平等，诸如“天赋人权”“社会契约”都是某种社会权力power的理性外衣并使社会权力成为合法的权利right。马克思揭开了被市场上的商品货币交易面纱掩盖的私有财产的本质，私有财产权的来源是社会权力。即：私有财产并不来源于作为私有财产的过剩生活资料的使用价值，而是来源于过剩生活资料转化为私有生产资料的可能性，只有后者才能真正有能力和有意义地成为支配活劳动的社会权力。", "timestamp": 1626622037, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 398110, "reply": 17, "tag": "政治相关", "text": "#385743 偶然想起了这个应该早就凉了的超长洞，饶有兴趣地看了看后续，发现最后只有Francis在做自己的总结陈词了。\n从Francis的总结陈词中，我提取了以下信息：\n1. 资本是社会权力，货币参与交换带来的人对人的支配权，使人类在资本主义社会中有动力去参与劳动。\n2. 随着共产主义的物质极大丰富，人们能够不受限制地满足自身的需求，同时也能按照自身发展需求自由地选择是否劳动、做何种劳动、做多少劳动。\n3. 共产主义社会，生产资料和生产所得都归社会所有，只有社会需求得到满足，个人需求才能得到满足。\n4. 共产主义社会中的人，就像家庭或其他小团体中的人一样，愿意为旁人付出劳动而不求合理对价，这是共产主义社会维系的基础。\n5. 共产主义社会中仍存在组织生产、调节供需平衡的机构。\n6. 共产主义的实现前提之一，是劳动成为人的第一需求。\n7. 作为题外话，Francis主张法律应当给予“弱势群体”更多权利，以补偿其社会权力的弱势性——这是他眼中的“按需分配”。他所举的例子，是女性权利和性少数群体的权利。\n", "timestamp": 1625931923, "type": "text", "updated_at": 1626622038, "url": "", "vote": {}}}