{"code": 0, "data": [{"cid": 2184793, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 423279, "reply_to": -1, "tag": null, "text": "谁啊", "timestamp": 1627808907, "type": "text", "url": ""}, {"cid": 2185184, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 423279, "reply_to": -1, "tag": null, "text": "😅", "timestamp": 1627813156, "type": "text", "url": ""}, {"cid": 2185740, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 423279, "reply_to": 2185184, "tag": null, "text": "Re Bob: 😅😅", "timestamp": 1627817852, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 423279, "reply": 3, "tag": "政治相关", "text": "你曾经误会最深的一个历史人物是谁？\n\n大概是姓王吧\n谢邀@Zorraster\n7,164 人赞同了该回答\n\n“李大钊死了，延年死了，除周恩来、毛泽东，党中央没有我可靠的人了，我也落后了，年纪也大了，中央开会，我怎么办呢？我这个人又不愿被人牵着鼻子走，我何必弄得大家无结果而散呢。”\n\n同志大多都已故去，党内知己寥寥，不知道之前自己所坚持的到底有多少是正确，甚至连确认其是否正确的能力也再不具有。\n\n我真的走了好长的一段路，弯弯曲曲一路见证着中国从近代坎坷走过，而如今我没有力气也没有臂助，也不愿意被人按着头吃饭、思考。\n\n润之、翔宇，你们一定会成功，也请你们留给我一点体面。\n\n这怎么会是一个右倾投降派，机会主义说出的话呢？\n\n如果一定要评价陈独秀，就一定要感同身受近代到底是个什么样的时期，时代给陈独秀出的到底是什么样的考题，陈独秀在其位是何角色，否则就像一味强调岳飞愚忠，只能是鸡同鸭讲。\n\n只有理解了近代的大环境，才能理解陈独秀入世的初衷，有所为有所不为的原因，每一步落子的艰难，一生执拗偏执的源头。\n\n近代是非常复杂的话题，近代是最难最难最难读懂的历史时期，涵盖领域非常之广，也是军政门阀政体互相影响最错综复杂的时期。\n\n相关回答少，专项的书籍少，为什么？\n\n因为说少了等于没说，袁世凯为什么可以复辟？答：因为南方革命军打不过。\n\n这不是废话么。\n\n稍微打算说详细点，专业点，严谨一点，北洋六镇建立的初衷和用途是什么，和湘淮派新军有哪些区别？国父中山和他的革命团队想要的究竟是什么、权力欲望如何？有哪些第三方势力的介入，届时立宪派还有多少能量？\n\n光袁世凯复辟就不是一本书能讲得完的。\n\n至于陈独秀一生所做：新文化运动，领导安徽地区民主革命，五四青年运动，《青年杂志》《每周评论》，继承十月革命、马克思主义思想，创立中共，涵盖文化、军略、政略、领导社会、主义路线等非常广泛的领域。\n\n答主一样也不懂，怎么配评价？\n\n试图用一句话或者是好坏参半笼统概括评论陈独秀的，那并不尊重他。\n\n陈独秀，孙中山，梁启超，乃至清末三杰、甚至袁世凯，他们的信仰，路线，脸谱都千差万别。\n\n但他们都是屠龙少年，他们都在无色无味的至暗中坚持求变局，走的都是诊断-下药-看疗效这条路。\n\n天可怜见，当时的中国是什么样子？全世界没有第二个国家能如中国这般厚重，中国的国情就是孤本，毫无借鉴样本。\n\n马列主义先进而科学，可不要说当时有没有人能断定马列主义在中国是否行得通，就现在中国而言，有几个人能笃定真正读懂了马列主义？\n\n况且实行起来千难万难，细节复杂到令人发指，利益牵涉权力制衡复杂到令人抓狂，就算开天眼，给剧本，又有几个人有胆识有能力去力挽狂澜，去代替陈独秀？\n\n难的不是找答案，而是零容错。\n\n即便是摸着石头过河，落脚时尚且还能感受是否硌脚，而他们为了迈腿就已燃尽生命，落子无悔。\n\n走错了便只能跪在水漫大腿的历史洪流中，留下自己的骨殖作路标，告诉后人此路不通。\n\n那三十年的斗争强度之惨烈，淘汰标准之高，故人遗迹之耐人寻味，放在清前任何末世时期，不知道能百炼成钢出多少帝王枭雄，能臣猛将。\n\n再加上来自岛邻的最终考验，早已是任何编剧都想不出的登天剧本，那四十年间，中国的答卷写满了一张又一张，演算公式模拟了又模拟，验证了再验证。\n\n瘦脱了相，熬尽了底力，耗光了所有精血，在一场又一场的燎原大火后涅槃了。\n\n为了试错，无数分岔出的道路上摆满了仁人志士的断骨，在炼狱难度的试题下，在贫瘠的社会环境中，在先天不足的起点上，淘下了所有资质平庸、意志不坚定、目光不长远的垫脚石。\n\n在这个角度上，确实，陈独秀也只不过是伟大的注脚。\n\n即便有这么多伟大的革命先驱披荆斩棘的开路试错，一九三五年，一九六六年仍少不了洗牌换血，不是吗。\n\n发展到了最后，才逐渐有上升到哲学层面的党政体系，军事理论。\n\n所以，并不是主席总理带来了新中国，而是在如此严苛的生态下，只有伟人才能走到最后，穷尽千里目。\n\n陈独秀的字迹蒙上了灰尘，已成故人，已为故事。\n\n好在新文化的灰烬中依旧淬出了鲁迅的文字，百年以后依旧锋锐，生命力愈发鲜活的继续鞭策警醒世人。\n\n可我还是忘不了那个五次入狱，早被开除却在狱中仍以共产党人昂首自居，出狱后为了抗日依旧奔走演说的落魄老头。\n\n他拒绝了蒋介石提供的高官厚禄的邀请，也拒绝另立党派，他始终都是共产党人。\n\n至交知己李大钊，已为臂助的两个亲生儿子被捕被虐杀，长子延年被害时挣扎着站着死，被乱刀分尸，\n\n大钊、延年但凡能活一个，陈独秀必仍将有所作为。\n\n延年、乔年但凡能活一个，陈独秀必不会被开除出党。\n\n右倾机会主义，投降派怎么会有这样带着脊梁死，守着理想死的好友、儿子？\n\n陈独秀，\n\n这里有很多把钥匙，只有一把正确，机会也只有一次，\n\n而这一路必会强敌环伺不断，\n\n有难以言喻的感情影响你的判断，有错综复杂的势力考验你的操守，\n\n你的至亲、至交会尸骨无存，可仍然需要你背负他们的意志，接过他们的剑，\n\n到那时死亡会比活着轻松得多，可你不能死，也不能有一丝一毫动摇信仰。\n\n你是旗帜，需要你去赴汤蹈火，去送死去承担，去趟平那扇真理之门前的所有陷阱，\n\n你和同志们会出现不可调和的分歧，锋锐的新人不会承认你。\n\n会有人谤你，会有跳梁小丑在面前耍着令你无可奈何的把戏，甚至会被扣上你一生与其为敌的帽子，敌人会嘲弄你，羞辱你，玩味你。\n\n到了最后无人听你，无人识你。\n\n这一切一切便是获得答案的代价，真理并不会等你去取，需要你用尽一生的热忱和坚忍去寻找验证。\n\n最残酷的是，你所搜寻到、所坚持认定的，可能并不正确。\n\n但后来的同志们必将完成大业，\n\n是最终的胜利，是你毕生夙愿，但注定你等不到那一天。\n\n陈独秀，问你最后一个问题，\n\n为了你的信仰，放弃一切，可以吗？\n\n可以。", "timestamp": 1627808643, "type": "text", "updated_at": 1627817852, "url": "", "vote": {}}}