{"code": 0, "data": [{"cid": 2187823, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 423899, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1627837882, "type": "text", "url": ""}, {"cid": 2188127, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 423899, "reply_to": 2187823, "tag": null, "text": "Re 洞主: 这些节奏好多是官媒带的\n恐怕最上面希望全世界抵制2022了，既不怕疫情，还增加了民族主义", "timestamp": 1627853194, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 423899, "reply": 2, "tag": "政治相关", "text": "来源：联合早报 作者： 陈婧  \n\n提升国际形象、减缓北京冬奥会面临的抵制风险，是此次中国代表团的重要任务。网民“抗日”恐怕只会帮倒忙。\n\n“哥，你这几天最好少上微博，少说话。”\n\n\n日本男演员古川雄辉周一晚上发出内容为“你在看奥运会比赛吗？”的微博后，立即有粉丝在评论里提醒他谨言慎行，然而为时已晚。\n\n\n这条微博发出的时间点，正是日本队战胜中国队，拿下奥运会乒乓球混合双打冠军之际，愤怒的中国网民涌向古川雄辉的微博，质问他为什么要在此时“故意恶心人”。\n\n\n这名33岁的日本男星似乎还未意识到事态严重，又发了一条微博问网民为什么要他“闭嘴”，招致更强烈的炮轰。尽管古川雄辉过后删除前两条微博，并郑重其事地为自己的“错误时间点”道歉，但他的留言区已经被铺天盖地的谩骂淹没。截至昨天，这条微博共有近16万条评论，热门评论要求他“滚出中国、滚回日本”，还有人贴出日军侵华暴行剪报，高呼“勿忘国耻、血债血偿”。\n\n\n东京奥运会开幕不到一周，中国网络上已经掀起一轮又一轮的“抗日”热潮。这个梁子从开幕式当天就已经结下。解说开幕式的日本NHK当家女主播和久田麻由子以“台湾”而非正式名称“中华台北”称呼台湾奥运代表团，让中国网民感到受冒犯。\n\n\n两天后的女子自由操资格赛里，中国选手唐茜靖选用抗日曲目《九儿》作为比赛伴奏音乐。这条新闻在日本没有激起太大水花，在中国则引发热议，有人夸赞此举“解气”，还有人说“祖国强大了，就可以去欺负你的人家里打脸”。\n\n\n在长期由中国包揽冠军的“国球”乒乓球项目上，本届奥运会增设了“不准吹球、擦球台”等不利于中国选手的规则，连比赛场地也缩小近30％，本就令不少中国民众不满。日本队拿下开赛后首枚乒乓球金牌，更将民间的仇日情绪推向高潮。\n\n\n赛后，网民疯转日本队员水谷隼在比赛中吹球、伊藤美诚擦球台的画面，抗议裁判偏袒东道主。就连伊藤美诚“赢球后表情太嚣张”，都成为遭人谩骂的理由。除了在伊藤美诚微博下炮轰，还有一部分网民翻墙到她的Instagram账号下留言：“你们没资格拿金牌”“赢得不光彩”。\n\n\n紧接着，那些没有和中国对战的日本选手也相继受到抵制。日本乒乓球选手张本智和被淘汰后，中国网络上一片叫好。还有人为新加坡国手于梦雨喝彩，只因她击败了日本选手石川佳纯。就连日本网球选手大坂直美出局时，都有网民拍手称快。\n\n\n这波“抗日”浪潮甚至延烧到了其他领域的日本名人。除了“不识时务”的古川雄辉，在中国拍摄过多部抗疫纪录片的日本导演竹内亮，也被部分网民要求为“日本队犯规”和“NHK辱华”负责。而中国偶像男团INTO1的日本成员力丸，在日本乒乓夺金当天发了一个练习舞蹈的视频，都被炮轰“阴阳怪气、滚回日本”。\n\n\n比起火力全开的网民，人在日本的中国奥运选手们，反倒表现得更加平和与开放。乒乓球国手许昕在输球后，就大度称赞对手伊藤美诚搏杀“更大胆、更勇敢”。当舆论质疑铁人三项赛场水质受污染、导致选手呕吐时，参赛的中国选手仲梦颖也发微博澄清，水质检测没有问题，呕吐应该是和气候炎热有关。\n\n\n平心而论，奥运会主办国挨批并不是什么新鲜事。在冠病疫情中艰难开幕的东京奥运，从一开始就有诸多遭人诟病之处，例如防疫工作不到位、奥运村设备简陋、裁判偏袒东道主等，对这些问题有意见的，并非只有中国选手和民众。\n\n\n另一方面，自冠病疫情暴发以来，中国在国际上面对的政治和舆论压力日益增大，中国民众对此积怨已久。希望在靠实力说话的竞技体育赛场上扬眉吐气，自然会很在意竞技场上是否出现违规行为，也会对日本把“中华台北”称作“台湾”视为将体育政治化的行为，并对此不满，这样的情绪也可以理解。\n\n\n不过，在贩卖爱国和对立情绪的网络意见领袖，和作流量生意的社交媒体平台联手炒作之下，本可以就事论事、据理力争的课题，演变成民族主义情绪的网络狂欢，也让原本占优的立场变得理短三分。“阴间奥运会”“鬼子滚回日本”等极具挑衅意味的用词，少说一些会显得比较文明。\n\n\n在伊藤美诚Instagram遭“洗版”后，日本、台湾、香港，甚至马来西亚等地网民纷纷赶来“支援”，用更多留言盖过了中国网民的辱骂，并反将一军：“原来中国这么输不起”“这就是强国风范”。\n\n\n中国驻日本大使孔铉佑本月指出，东京奥运会对中国而言不仅是竞技场，也是宣讲台，中国将以此为契机向世界大力推介明年的北京冬奥会。提升国际形象、减缓北京冬奥会面临的抵制风险，是此次中国代表团的另一个重要任务。国内的“抗日”战火愈烧愈旺，恐怕只会帮倒忙。\n\n\n东京奥运会赛程已走过三分之一，在余下10天时间里，这股民族主义还会走向何方？中国互联网上的键盘侠能否对外展示更多和善与友好的一面，为北京冬奥会开启和谐的序章？这个问题，或许和中国体育健儿们能收获多少枚奖牌一样重要。\n\n赞 (6)\n\n\n", "timestamp": 1627837685, "type": "text", "updated_at": 1627853196, "url": "", "vote": {}}}