{"code": 0, "data": [{"cid": 1227334, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 242033, "reply_to": -1, "tag": null, "text": "政协委员的话算个p 不过那些要求无分男女的话倒也无所谓", "timestamp": 1615295156, "type": "text", "url": ""}, {"cid": 1227605, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 242033, "reply_to": -1, "tag": null, "text": "父母那个年代军官很吃香的，都叫兵哥哥嘛，现在审美标准确实变了", "timestamp": 1615297525, "type": "text", "url": ""}, {"cid": 1227613, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 242033, "reply_to": -1, "tag": null, "text": "Re Bob: 现在也很吃香啊……经常上热搜", "timestamp": 1615297607, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 242033, "reply": 3, "tag": null, "text": "# 政协委员张树华：如何提升青少年阳刚之气\n\n环球网\n03-09 06:18\n文艺形象、社会风尚常常是一个时代精神面貌的折射，反映一个民族的内在气质。身处中华民族伟大复兴的新时代，当今中国青少年形象应是进取向上、气壮山河、豪情万丈。但近年来，男性“女性化”现象对青少年的审美观、健康观、价值观造成负面影响。这种现象大致于2000年左右开始在日本兴起，继而传到韩国，之后随着“哈日”“韩流”传至中国。一些男孩儿效仿服装、行为和化妆等都偏“女性化”的所谓偶像明星，这严重影响了他们的身心成长，致使缺少阳刚之气。\n类似现象的流行带来的社会危害不容小觑。比如，传递错误的审美观和价值观。最近十几年来，我国部分媒体和娱乐圈力推“女性化”的男性偶像明星，某种程度上甚至以男性的女性化为美，引导部分青少年男性也越来越趋向“阴柔”。这在一定程度上扰乱了青少年正常性别取向和文化价值观，破坏中华文化传统，不利于培育社会主义新人。\n再如，加剧社会精神退化。在男性“女性化”现象等多方面因素影响下，一些青少年保家卫国、参与社会、积极向上的意愿和热情降低；经济方面，面对生活、工作和社会方面的压力，缺乏将压力变为动力的“勇气”和奋斗精神；另外，心态不积极也导致越来越多年轻人出现心理疾病，据统计，近二三十年来，我国不同人群的心理健康问题均呈增长趋势。这些问题当然不单单由男性“女性化”所致，但后者在其中也起了一定消极作用。\n已经有人担心，任由男性“女性化”风气持续下去，会有吞噬民族血性的风险。为此笔者建议：首先，坚决限制媒体上和娱乐圈以各种形式推广、宣传男性“女性化”审美观。有关部门在节目和广告等内容审批时应更谨慎，不鼓励类似信息和内容的传播。可以为此建立媒体负面清单或投诉制度，对大肆宣扬男性“女性化”风气的传统媒体或新媒体实施准入限制等。\n其次，通过多种方法提升青少年阳刚之气。一是加强国防教育。建议将国防教育固定为央视及各地媒体教育领域开学第一课，把学习革命传统、培养尚武精神作为青少年的价值导向。\n二是定期举办少年主题夏令营、训练营。在有条件的地方建设新型少年军校，招收8岁--12岁孩子进入少年军校，帮助青少年树立正确价值观，养成好的做事和生活习惯以及强健体魄，为中华民族伟大复兴培养合格后备军。\n三是适当增加在校生体育锻炼。体育锻炼对培养青少年的体魄和心志有重要作用。建议科学合理分类设置体育课程，切实增强青少年体质，提升阳刚之气。\n四是加强民兵建设。民兵是我国军事力量不可分割的重要组成部分。各地原有大量民兵设施，需充分发挥这些设施和民兵主管部门的作用，对青少年进行训练，既可以强健体魄，又可加深青少年群体对国防实际情况的认识，还可重振民兵事业，起到一举多得的效果。\n再者，多推出具有阳刚之气的影视娱乐作品。为更好地引导青少年健康成长，媒体和影视作品应多倡导生活中有阳刚之气的军人、特警等题材。鼓励地方电视台尤其是娱乐节目做得较为成功的电视台，策划推出宣传“男子汉”形象、倡导正确价值观的青少年娱乐节目。（作者是全国政协委员，中国社会科学院政治学研究所所长）", "timestamp": 1615295004, "type": "text", "updated_at": 1615297607, "url": "", "vote": {}}}