{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {"h": 1080, "w": 1080}, "likenum": 1, "pid": 242153, "reply": 0, "tag": "性相关", "text": "#性相关\n\n《解锁》\n\n傍晚放学后邓琳和她的好朋友于晓晓一起步行回家，沿着小镇的中心街往北，直走再拐个弯一会就到。但说是回家，其实更像是无目的的漫游。回家的路上会经过一处好像“战后艺术展览中心”的地方——一个废品回收站，有个孤寡老头在那里收废品。早上来卖废品的人发现老头躺在屋里的床上，死了，黑色的寿衣穿地板板正正，面容平静，就好像还在睡觉一样。老头的死讯传开后，镇上管事的总理们就联系了殡仪馆，商量着怎么处理。\n\n\n\n秋天的尾巴，傍晚已是十分昏暗，偶尔有些冷风带着厚重的湿气缓缓拂过。废品回收站就在不远处的左手边，她俩逆着人流车流边走边聊天。\n\n\n\n邓琳问：“晓晓，今天下午六年级的那两个坏蛋找你干什么？欺负你了没有？”\n\n\n\n“没干什么，就是问我有没有男朋友，替他们班的一个男生送信给我。”\n\n\n\n“什么信？是情书吧，快拿给我看看。”邓琳边打趣边在她身上胡乱翻寻着。\n\n\n\n“不要看啦，怪难为情的，而且我也不喜欢那个男生，脸上都没有表情，就像个死人一样。”\n\n\n\n“你见过死人吗？”\n\n\n\n“嗯，我爸！哈哈哈......”\n\n\n\n“哈哈哈......”\n\n\n\n她俩都笑了，忍也忍不住，到最后笑得肚子都快要抽筋了。她爸其实是有表情的，只不过长得太胖了，脸上的肌肉埋的太深，肌肉收缩的时候带不动厚厚的肥肉，所以就好像没有表情似的，高兴的时候是那样，生气的时候也是那样，想想真的挺好笑的。\n\n\n\n“我是说真正的死人，见过吗？”\n\n\n\n“我爸呀！哈哈哈......”\n\n\n\n马上就要忍住不笑了，但是被于晓晓一逗，又笑到快要缺氧了才停下来，不知道的还以为有多大喜事呢。\n\n\n\n“哎呀，不要闹了，跟你说正经的。”\n\n\n\n“正经的就是，没有。”\n\n\n\n幸亏没有再说她爸，再说邓琳真的会笑死的。\n\n\n\n“我也没见过。收垃圾的老头今天死了，要不我们去看看吧。”\n\n\n\n“你疯了吧，我才不去，他才刚死，说不定他的鬼魂还在呢，你不怕他吃了咱们？”\n\n\n\n“哪有什么鬼魂，都是骗人的迷信！去吧，就看一眼，看一眼就走。”\n\n\n\n在邓琳的再三央求下，于晓晓最终答应陪她一起去看看。嘴上说没有鬼，但还是害怕的不行，总感觉有一只手在攥着她的心脏，心跳的越来越快，却也挣脱不了束缚。\n\n\n\n很快她们就到达了目的地——“战后艺术展览中心”，也就是老头的家。院子的大门是铁丝网和钢管焊成的，大门面朝东，屋子坐北朝南的，前后的房子都是两层的小楼，就只有他的房子还是老式有屋脊的瓦房，砖墙表面连水泥都没刷，这也算是少有的城镇化前建筑遗址了。\n\n\n\n大门外沿着院子东墙种了丝瓜，现在就只剩下死透了的瓜秧相互缠绕在靠着墙的竹竿上，不时发出窸窸窣窣的响声。\n\n\n\n白天的时候，阳光大部分时间是让前后的房子给挡死的。到了晚上，月色寒光，再加上院子里堆的不同形状大堆小堆的废品相互掩映，无比阴森恐怖。\n\n\n\n眼看天色越发的昏暗了，她们俩躲在“展览中心”南边的小胡同里，倚在南边屋子的北墙上，犹豫到底要不要进去。邓琳和于晓晓说话很小声，左顾右盼，每当有行人路过的时候都紧张极了。\n\n\n\n“咱们进去吧。”\n\n\n\n“我好害怕，咱们还是别去了，死人有什么好看的，要不还是回家看我爸吧。”\n\n\n\n“我也害怕，都快尿裤子了。”\n\n\n\n于晓晓央求着说：“那我们回家吧。”\n\n\n\n邓琳想了想说：“好，走吧。”\n\n\n\n她们起身往北走，正好会路过“展览中心”的大门。邓琳走的很慢，于晓晓在前面拉着她，边走边叫她走快点。走到门口时，邓琳一把抓住了大门边缘的钢管，瞬间钢管的寒气顺着手心直接逼了进来。接着她使劲拉开了快要锈死了的大门，刺耳的摩擦声野蛮的穿透了她的耳膜，全身的寒毛被吓得僵硬的立了起来，每根寒毛都在不协调的抖动。\n\n\n\n看到周围没有行人，邓琳赶紧拉着于晓晓跑进了面目狰狞的废品回收站。进了大门，她们赶紧找了个地方躲了起来，就蹲着躲在了进入大门方向右手边一堆压扁的纸箱子的阴影里。邓琳已经紧张到快要不能呼吸了，胸闷的难受，夹紧了双腿以免被吓得尿出来，使劲握着晓晓的手，闭上眼睛做了个深呼吸。\n\n\n\n“你没事吧？”邓琳小声问。\n\n\n\n于晓晓没吱声，转过身来直接抱住了邓琳，邓琳身体一下失去平衡，和于晓晓一起倒在了一堆纸箱子里。邓琳被她僵硬的身体紧紧的箍住，她一声不吭，好像憋着一口气还没喘上来，整个状态仿佛快要性高潮了似的，只是不知道她真正的感觉如何，极度恐惧和极度兴奋本来就是相似的吧。\n\n\n\n隔着她微微隆起的胸部，邓琳感受到了于晓晓急促的心跳。终于，她憋着的一口气随着艰难的抽泣从喉咙里“啊”了出来，冰冷的眼泪仿佛也想找一个温暖一些的地方一样，顺着邓琳的脖子钻进了她的怀里。眼看就要放声大哭了，邓琳想要捂住她的嘴，但是手被紧紧的箍着。然后邓琳也没多想，扭脸就亲了上去，用她的嘴堵住了于晓晓的嘴。声音在邓琳的嘴里急速回旋，和口腔产生了共振，音量小了很多，但是于晓晓并没有想要停下来的意思。迟疑了片刻，邓琳就像电视剧里演的那样吮吸和蠕动着嘴唇。效果果然很明显，电视剧里也不都是骗人的，过了一会于晓晓就停止了哭泣，身体也放松了下来，随后邓琳也停止了对于晓晓的控制。\n\n\n\n“你对我做了什么？”于晓晓略带哭腔的问。\n\n\n\n邓琳犹豫了一会儿，但是最后没有回答。\n\n\n\n她们在纸箱子堆里坐了起来，于晓晓使劲儿靠了过来，抱着邓琳的腰，脸紧贴在她的胸前，邓琳下意识的用胳膊揽着于晓晓的肩膀。邓琳还惦记着看死人呢，问：\n\n\n\n“还怕吗？”\n\n\n\n“嗯，害怕。”\n\n\n\n“还去看收垃圾的老头吗？”\n\n\n\n“如果你想去的话那就去吧，我在你后面跟着，如果要被他吃掉的话也是先吃你！”\n\n\n\n邓琳知道她是想吓唬她，觉得可能她害怕的话就不去了，但是邓琳很好奇人死了之后是什么样子，无论如何都是要去看一眼的，强大的好奇心略胜恐惧一筹。于晓晓能跟她一起去就已经很够意思了，这不就是她想要的吗？有个人陪她一起去。\n\n\n\n“嗯，别怕，有我在。”\n\n\n\n说着邓琳就往堂屋那边走，于晓晓拉着邓琳的胳膊紧紧的跟在后面，仿佛如果这时有一支毒箭射过来的话，她可以轻松的把邓琳推出去把毒箭挡住。邓琳害怕极了，怕老头的鬼魂突然冲出来，怕于晓晓会突然把她推出去。\n\n\n\n沿着进大门的方向往前，大概走五到十米的样子，在右手边就是进堂屋的门了。她们沿着堂屋的南墙往屋门那边走，走的很慢，走一步轻喘一口气，蹑手蹑脚的，生怕把收破烂的老头给吵醒。堂屋的南墙上有一眼窗子，分了四扇，左右排列，两两对开，木质的窗户框刷着暗红色的漆，每扇镶着四小块玻璃，映着夜色，特别的清澈透亮，仿佛是这里唯一还活着的东西。\n\n\n\n走过窗户时，邓琳不经意间往窗户里看了一眼，黑咕隆咚的窗子里赫然出现了模糊的人影，仿佛挂在那里的一张人皮面具。虽然她及时的移开了视线，而且压根就没有看清楚，但是脑海里始终抹不掉藏在黑暗里的那一道残影，大概是她强大的联想能力勾起了对未知的恐惧吧，看的越不清楚反而越是害怕。窗户里的人也好像看出了她内心的恐惧，得意的露出了阴森的微笑。\n\n\n\n院子里的空气仿佛是静止的，毫无生机的安静。有那么一瞬间，邓琳好像什么都看不到了，在一片无尽的黑暗中缓慢的挪着极小的步子往前走，十米不到的距离仿佛走了一个世纪。到了堂屋门口，堂屋的门和南墙上的窗是同一个风格，暗红色对开的木门，每一扇门上面三分之一的部分镶着上下排列的三格玻璃。她俩在门前站着，再加上南墙上左右两边的两眼窗户，远远看去，就像一张血盆大口里放了两条小肉丝。邓琳不敢看门上的玻璃，低着头去开门，她用颤抖的手抓住了门把手，尽量轻轻的往外拉，生怕吵醒了已经死了的老头。尽管动作很轻，开门的时候还是有清脆的吱扭声。开门大概用了半分钟，每一秒都是煎熬。\n\n\n\n开了门，但是腿已经不听使唤了，应该不是鬼拉脚。尝试了几次，终于迈了进去。进了堂屋，门留着没关，可能是为了跑的时候好跑吧，也可能是忘了关了。借着月光，邓琳看到了堂屋的陈设。对着门靠着北墙放着一张刷着黑漆的大八仙桌，桌上有块叠的整整齐齐的灰色抹布，两边各有一张刷着黑漆有靠背的凳子，和八仙桌是一套家具，坐上去正好可以在八仙桌上喝茶吃饭。一条茶几靠着北墙连接着两边的爆了皮碗厨悬在八仙桌上，茶几中间摆着一台破旧的黑白电视机，电视机上摆着一些可能是垃圾堆里找出来的不知名的小玩意儿。还有就是四周的墙壁上挂的不知道是哪一年的海报日历，有的印着毛主席，有的印着邓小平同志，还有一些印着不知名的男男女女，掩盖着光秃秃的砖墙。\n\n\n\n邓琳逐渐感觉不是太害怕了，于晓晓还是躲在她身后，脸紧贴着她的后背，什么也不敢看。堂屋的左边有间房间，这个房间一般叫里屋，老头的遗体八成是在里屋。里屋的门只有门框，门框上吊着一块印着青花的被单做的门帘。邓琳慢慢向里屋走去，用手指头把门帘拨开了一条缝，透过缝她看到了老头的遗体。老头穿着寿衣，就像电视剧里清朝大官穿的那种衣服，不知是不是老头太瘦了，寿衣显得特别的宽松。老头就轻轻地躺在床上，月光透过窗子打在他的脸上，远远看去，他的脸就像冬天的槐树皮一样，漆黑干枯。他闭着眼，眼窝深陷，毫无生命力的样子，但是他的嘴是张着的，好像最后一刻他还想说些什么，然后留下了一丝生命存在过的迹象。看了一会，感觉死人也没什么可怕的。\n\n\n\n但是邓琳怕于晓晓会怕，小声说：“晓晓，要紧跟着我知道吗？千万别睁眼。”\n\n\n\n然后邓琳就掀开帘子走了进去。里屋的陈设也是相当简陋，一张宽一米五的床，床的一边靠着西墙，床尾顶着南墙。窗前摆着一张小书桌，书桌和床之间有一点距离，坐在床边上这书桌就很好用。床底下摆着一个脸盆，脸盆里有洗漱用的东西。东墙上倚着一个柜子，放衣服用的吧，柜子的把手上用衣架挂着一条不知道什么颜色的毛巾。在离床头不远处有一个蜂窝煤炉子和些许摆在切菜木桌上的炊具碗筷。环顾四周，墙上依旧和堂屋一样，贴着一些日历海报。然后，邓琳发现老头的窗户也是有窗帘的，只不过现在没拉上。她看了一眼老头，冷冷的月光正好打在他皮包骨头的脸上，看着会有些不舒服。于是，她决定给老头拉上窗帘，不让他被月光打扰，让他好好地睡一觉。\n\n\n\n拉上窗帘，里屋瞬间暗了下来，邓琳头也没回的向堂屋走去，然后离开了老头的废品回收站。\n\n", "timestamp": 1615300755, "type": "image", "updated_at": 1615300755, "url": "h6/h6m6d7vfgzjdv577ec4sznvrjn4iwzfw.jpeg", "vote": {}}}