{"code": 0, "data": [{"cid": 1364928, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 268025, "reply_to": -1, "tag": null, "text": "全季都不错", "timestamp": 1617161027, "type": "text", "url": ""}, {"cid": 1365175, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 268025, "reply_to": -1, "tag": null, "text": "蹲", "timestamp": 1617163189, "type": "text", "url": ""}, {"cid": 1372204, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 268025, "reply_to": -1, "tag": null, "text": "总有酒店帖，我又来推荐了。便宜的贵的都有，但绝对都是高性价比，物有所值。先说市区里的。\n1、桔子水晶安贞。10号线附近，学校出发地铁半小时。距离望京，奥体和二环内都不远。长期460左右住带浴缸的高级大床。\n2、汉庭清华东门，看清不是汉庭优佳，是双清路14号院里新开的汉庭。是汉庭2.7那一套硬件，装修很新，干湿分离，免费洗衣，60寸智能电视。住过两次250左右，学校附近性价比第一名。\n3、和颐上地安宁庄。不到400的中端，距离学校不远，附近万象汇商场吃饭娱乐一应俱全。\n4、西单美爵，2001年开业四星级，设施比较旧，但好歹是四星级的底子。位置在西单地铁口，很方便。曾450元入住标间，比快捷酒店也就贵一点点。\n5、福庭酒店，三里屯附近中端酒店最具性价比。400+基础房型。有健身房和泳池。\n6、馨乐庭日坛酒店，北京唯一的馨乐庭，周末390+入住过基础房型，免费升级了有浴缸的豪华房。附近世贸天阶和芳草地，商圈很好。另外早餐很丰盛，供应7-11点，晚起党福音。\n7、新侨诺富特酒店，老四星级，388入住过基础房型，比较老，但档次在那，很多快捷都这个价位了，所以还是划算的。王府井的诺富特和平宾馆也是同理。\n8、宜必思鼓楼地铁站，不到300住老胡同还是划算的，300+可以入住跃层房型，缺点不能停车。\n9、希尔顿逸林，西站附近，交通方便。550基础房型。欢迎的巧克力曲奇很好吃。\n10、西单大悦，很有特色的豪华酒店，有非常多的主题房。而且不是那种俗俗的情侣酒店那种主题房。有个电竞主题房让人印象深刻。\n11、北京索菲特。原来的长安街W酒店，很适合年轻人的五星级。不到1000就能入住带双早，周中很容易升俱乐部房。泳池很漂亮。入住体验没有瑕疵，就是前台那俩人感觉懒洋洋的。\n12、北京柏悦，1500元价格档位性价比最好。现有套餐1688=1房晚+米其林双人晚餐+双人自助早餐，房间内方形冲浪按摩浴缸，六七十层的视野，国贸附近最佳豪华酒店。比新国贸饭店和国贸大酒店性价比好得多。（此处排雷JEN新国贸，太次了，像高端快捷酒店的水准）\n13、海淀雅乐轩，和海淀万枫这俩。这俩本身性价比一般般（全季和颐的水平，400+的房价），但万豪有新人注册3房晚给一张C4免房券。这就超级赚，这里住三房晚花个1400左右，给一张C4免房券可以兑换一晚日常900+的JW或者新青海喜来登。等于1400住三晚高档快捷+一晚五星级，岂不爽哉？这活动我去年参加的现在不知道还有没有，感兴趣的自己查。\n然后说几个郊区的。\n14、全季昌平西关，春游落脚地首选。新装修，智能音箱电视，电动加热马桶，干湿分离卫浴，早餐丰富。340+。房间里还给6瓶矿泉水，停车免费，次日去郊游非常合适。唯一缺点，空调这个季节不能制冷。\n15、朗丽兹Palace Garden，酒店本身性价比一般，但现在推出套餐799=1房晚+下午茶+自助早餐+自助晚餐。且10点入住次日14点退房，可以住满28小时，很适合休闲。自带园林和一些娱乐项目，适合情侣。\n16、桔子水晶顺义中心，同春游落脚地，适合西北（慕田峪，雁栖湖，密云水库，平谷桃花海）方向的春游。上次周末400元住了35平米，18层落地窗，零压床垫，智能语音控制电视窗帘灯管还带圆形大浴缸的房间。早餐有肉食，很适合大吃一顿然后去爬山。\n17、通州时光机魔法酒店，有非常丰富的精美装修的房型，还有私汤池。价格从200+到800+不等。如果要去东南郊区是非常好的选择（虽然东南郊区没啥可去的）\n18、通州北投希尔顿。2020新开，希尔顿系性价比第一名吧，房间45平米起步，清明假期期间才700+。\n19、大兴凯悦嘉轩。机场附近住宿需求可以考虑，Hyatt官价经常不到500，带健身房游泳池，早餐丰富。另外凯悦会员周的时候两房晚能回血3000积分（叠加小程序1000积分和2房晚积分挑战）也很不错。\n20、龙城温德姆。一般是不推荐这种比较老的豪华酒店，性价比都比较差，但现在温德姆会员很容易白嫖，钻石会籍大概率升套房+欢迎饮品+16点退房。考虑到经常不到800的价格，升套房不就是血赚嘛……\n21、五矿君澜，在海淀区西北角。平时不划算，有时候有套餐很划算。321春促的时候有1房晚+双早+凤凰岭门票+娱乐活动门票=699。春游一站式服务，性价比就很好了。类似的还有中信金陵和世园凯悦。", "timestamp": 1617260077, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 12, "pid": 268025, "reply": 3, "tag": null, "text": "开个洞，收集北京性价比高的酒店（价格、卫生、交通为关键指标）（应该不用性相关吧虽然...）", "timestamp": 1617159405, "type": "text", "updated_at": 1617260077, "url": "", "vote": {}}}