{"code": 0, "data": [{"cid": 88761, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 14971, "reply_to": -1, "tag": null, "text": "加油💪", "timestamp": 1593940647, "type": "text", "url": ""}, {"cid": 88783, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 14971, "reply_to": -1, "tag": null, "text": "哦，知道了", "timestamp": 1593940896, "type": "text", "url": ""}, {"cid": 88820, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 14971, "reply_to": -1, "tag": null, "text": "去他妈的", "timestamp": 1593941343, "type": "text", "url": ""}, {"cid": 88840, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 14971, "reply_to": -1, "tag": null, "text": "话说有可能触及犯罪行为而将嫌疑人逮捕不是国际惯例么……先逮捕再定罪，如果判决真的无罪再放了呀……这前面这段联合国绝对没事找事了……\n说定的模糊这方面……哪个国家的法律定的非常明晰，明晰到法官都不需要存在了，程序化举证就可以毙了的麻烦联合国举个例子……", "timestamp": 1593941644, "type": "text", "url": ""}, {"cid": 88855, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 14971, "reply_to": -1, "tag": null, "text": "Re Dave: @联合国", "timestamp": 1593941839, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 14971, "reply": 5, "tag": "政治相关", "text": "#政治相关#\n\n\nSkip to main content\n欢迎来到联合国\nToggle navigation\n语言\n主页联合国新闻\nSearch form\n搜索\n高级搜素\n \n订阅\n\n音频站\n\n    \n联合国人权高级专员办事处对香港根据新国家安全法实施逮捕表示震惊\n联合国人权理事会。联合国图片/Elma Okic\n联合国人权理事会。\n2020 年 7 月 3 日\n人权\n联合国人权事务高级专员办事处今天对《中华人民共和国香港特别行政区维护国家安全法》通过后，香港示威者遭到逮捕表示震惊。\n\n发言人科尔维尔在日内瓦举行的记者会上表示，人权事务高级专员办事处正在非常仔细地分析周三通过的新《国家安全法》的内容，看它是否符合适用于香港特别行政区的国际人权义务。\n\n他说：“我认为，自周三抗议活动开始以来，已有数百人被捕，我想我最后听到的是，据我们了解，其中10人已根据新的法律受到指控，但目前我没有关于指控性质的更多细节。”\n\n他说：“我们感到震惊的是，在没有充分的信息和对犯罪行为范围了解的情况下，已经根据这项立即生效的法律进行了逮捕行动。”\n\n科尔维尔说：“我们注意到这项法律明确申明人权，特别是基本自由、无罪推定和正当程序权利和公平审判权应受到保护，《公民权利和政治权利国际公约》和《经济、社会及文化权利国际公约》的规定在香港应继续受到保护。我们希望对这些条款的解释能够真正使以上两项国际公约所载的具有约束力的条款充分发挥效力。”\n\n他表示：“根据初步分析，我们感到关切的是，法律中对某些罪行的定义模糊不清，过于宽泛。这可能导致对法律的歧视性或任意解释和执行，从而使人权保护受到损害。根据国家安全立法确立的犯罪行为必须符合《公民权利和政治权利国际公约》第十五条第一款所载的合法性原则。”\n\n《公民权利和政治权利国际公约》第十五条第一款规定: “任何人之行为或不行为，于发生当时依内国法及国际法均不成罪者，不为罪。”\n\n科尔维尔表示，人权高专办还对第29条中关于“与外国或外部势力勾结危害国家安全”的条款感到关切，这可能导致对公民空间和民间社会行为者行使参与公共事务权利的可能施加限制。这些规定还可能导致将行使言论、结社和和平集会自由权的人权维护者和活动人士予以定罪。\n\n他说：“正如高级专员在6月19日发表的声明指出的那样，此类法律绝不应被用来将受国际人权法保护的行为和言论定为犯罪。联合国人权高专办将继续密切监测当前的事态发展。” \n\n \n\n香港海湾。Unsplash/Man Chung\n香港海湾。\n人权高专巴切莱特\n联合国人权高专巴切莱特6月19日曾发表声明表示，任何有关国家安全的法律都应具备清晰的范围和定义，且仅允许严格必要和程度适当的人权限制。对于此类法律的贯彻和执行应采取有意义的立法和司法监督。“此类法律绝对不能用来对受到国际人权法保护的行为和言论进行定罪。”\n\n巴切莱特说，考虑到国家安全措施可能会限制公民的人权，因此在与此类措施相关的决策制定过程中，公众讨论和参与同样至关重要。\n\n联合国人权专家\n50位联合国人权问题独立专家6月26日曾联合发表一项声明，呼吁采取果断措施，保护中国境内的基本自由。\n\n声明表示，联合国人权专家一再向中华人民共和国发出警告，不要压制国内的基本自由。专家们谴责下列行为：镇压香港特别行政区的抗议活动和民主宣传、警察过度使用武力而不受惩处、据称使用化学制剂对付抗议者、据称在警察局对女抗议者实施性骚扰和侵犯，以及据称骚扰医疗工作者。\n\n声明说，这项法律草案将可能剥夺香港民众的自治权和基本权利。香港人构成一个少数群体，拥有独特的历史、文化和语言传统，甚至法律传统。1984年《中英联合声明》和“一国两制”的治理框架，保障他们的自治权和基本权利。该草案将可能损害获得公平审判的权利，中国当局授权对和平的人权维护者实施任意拘留和起诉的情况，将可能大幅度增加。《国家安全法》还可能令在香港经营的企业，难于依照《联合国工商企业与人权指导原则》以履行尊重人权的责任。\n\n特别报告员、独立专家和工作组是被称为人权理事会特别程序的一部分。特别程序是联合国人权系统中最大的独立专家机构，是人权理事会独立实况调查和监测机制的总称，旨在应对世界各地的具体国别状况或专题问题。特别程序的专家们在自愿的基础上工作，他们既不是联合国工作人员，也不因其工作收到酬劳。他们独立于任何政府或组织，以个人身份行使职责。\n\n行政长官林郑月娥\n \n\n\n \n\n中国香港特别行政区行政长官林郑月娥6月30日在人权理事会发表视频讲话表示：“全国人民代表大会是中国最高的权力机关，拥有宪制权力及责任为香港特别行政区制定国家安全法律。”\n\n她说：“《中华人民共和国香港特别行政区维护国家安全法》旨在防范、制止和惩治任何分裂国家、颠覆国家政权、恐怖活动、勾结外国或者境外势力危害国家安全的行为，这些罪行在法律中会有明确定义。法律只针对极少数违法的人，而绝大多数香港居民的生命和财产、基本权利和自由将受到保障。”\n\n她表示：“立法体现了重要的法律原则，例如无罪推定和保护嫌疑人的权利，而且没有追溯力。除了极少数的特定情形外，香港特别行政区对法律所订的罪行行使管辖权。香港特别行政区政府警务处和律政司及独立司法机构将分别负责进行调查、检控和裁决，包括终审。这项法律不会影响香港享负盛名的司法独立，不会影响受《基本法》及有关国际公约适用于香港的有关规定所保护的个人合法权利和自由，包括言论、新闻、集会、示威和游行自由。简而言之，立法不会影响‘一国两制’和香港的高度自治。”\n\n林郑月娥说：“香港是一个自由和多元的社会，我们尊重不同意见，擅于凝聚共识；但是「一国」原则不容争辩，亦无任何妥协空间，因为没有「一国」，「两制」将无立足之地，香港的稳定与繁荣将备受威胁。”\n\n \n直接通过您的邮箱接收每日更新 点击此处订阅相关主题\n下载适用于您的iOS或Android设备的联合国新闻应用程序iOS or Android devices.\n", "timestamp": 1593940598, "type": "text", "updated_at": 1606782590, "url": "", "vote": {}}}