{"code": 0, "data": [{"cid": 802642, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 166446, "reply_to": -1, "tag": null, "text": "不打个tag？", "timestamp": 1609254931, "type": "text", "url": ""}, {"cid": 802686, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 166446, "reply_to": -1, "tag": null, "text": "只能说作者这么看不起淫秽色情 恐怕是无性繁殖出来的吧", "timestamp": 1609255249, "type": "text", "url": ""}, {"cid": 802804, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 166446, "reply_to": -1, "tag": null, "text": "S13", "timestamp": 1609256077, "type": "text", "url": ""}, {"cid": 803046, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 166446, "reply_to": -1, "tag": null, "text": "就这点观点怎么能啰嗦出这么一大堆？概念混乱、逻辑零碎、上纲上线，为啥这水平都能当大v？", "timestamp": 1609258457, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 166446, "reply": 4, "tag": null, "text": "今天看到热榜在讨论某明显\n我转一下某大V的观点，你们怎么看？\n伴随疫情同步爆发的227事件，暴露的是法治社会的系统缺陷，揭示了在民法典缺位和互联网迅猛发展的环境下，社会对某一类犯罪形态遏制和规范能力的空白。在目前混乱的网络环境下，尤其以圈层化、链条化、产业化的群体性犯罪为突出代表。\n227被看作是产业化的资本利益链运作也好，是违法势力跨圈层的调度也罢，把资本逐利、混淆是非，颠倒黑白、操控舆论的无底线操作和歇斯底里的丑态推向了一个新的巅峰。并且从犯罪形态来说，以圈层化名义，以群体性聚集的方式，在全社会的舞台，展开各个领域的秩序破坏，不仅在娱乐圈，在整个社会都是史无前例的恶行巅峰。不仅极大的撼动了社会的制度运行体系，更触及到大众的根本利益，挑战着政府执法的公信力。\n法治社会的法律体系，以维护绝大多数公众利益的准则立场而存在，正常情况下，无论对潜在的犯罪还是现实的犯罪，都应有广泛而普遍的约束和震慑力。现在小众团体以圈层为名，以个人喜好为准则，进行对社会其他个体和群体的杀伐决断，是一种完全架空法律，视法律如无物、嚣张至极的违法行径。但架空和无视法律还不是全部，最重要的是玩弄法律于股掌间，反客为主、混淆是非的无耻演出方式。通过游刃有余、煞有介事地歪曲和撼动法律条款，丑化合乎法律的举报行为，相反对自身从事的法律严令禁止的报复破坏等行为，却赋予合法化和正义化的标签，并且明目张胆、大张旗鼓去践行这种破坏的恶行，声势浩大，波及范围和领域广泛，后果影响恶劣。无论从大众的利益出发，还是社会的稳定而言都不再是一种潜在的威胁，而是现实的危机。\n227事件，从娱乐圈发酵而来，随后爆发于亚文化圈。娱乐圈的粉圈和亚文化圈的共同属性，无疑是在维护自己的心理爱好和消费取向的过程中，都形成了一种圈层化的网络联盟态势。\n那么对于这两种圈层化和结构化的群体性冲突碰撞事件，不妨从事件的发酵源头和具体导火索来分析事件的性质、走向和社会启示。\n说到事情的发酵原因，谁能想到引发这一场腥风血雨的导火索，竟然是源于一个不入流的低级糟粕网站。作为一个不合规的外国网站，\nao3被中国执法部门屏蔽，只是国内无数执法事件中的一个普通案例，是正常法治精神的张扬。结果，由于违法势力颠倒是非的小丑行为，不仅法治精神没有得到张扬，反而使得一次普通的执法行为，诱发出一系列影响恶劣的社会事件。政府的正常执法，成了某些利益集团转嫁仇恨和发泄仇恨的宣泄口，以一系列谬论展开对社会个体和群体的肆意讨伐。以连带为横行的标签，以秩序作为发泄仇恨的筹码。这实在是匪夷所思到极点的惊悚闹剧。\n227事件蕴含的多重罪恶中，亚文化圈的堕落和无知令人印象深刻，一味沉浸在二次元的世界里，聚众传播淫秽色情、从事群体性侵权，可谓以无所不为，乐此不彼，不知天高地厚，不知法治为何物的无知无畏横行于天下。更有娱乐圈，为了恶性竞争的资源利益，不择手段、以一次次突破道德下限的罪恶肮脏，实现对民众的震撼升级。\n当这两种违法势力联合在一起，装腔作势地互为掩护、互为策应时，事情就自然而然地被推向匪夷所思、荒谬不堪的白热化状态。\n从事件的发展来看，淫秽色情的创作和传播行为，本身就是法律极力打击的范畴。何况事件的导火索和引发事件的深层原因，还有更加恶劣和不容忽视的社会背景因素，那就是亚文化圈的同人圈众，不只沉浸在单纯的淫秽色情元素里，还执着于用真人进行淫秽创作和传播色情的侵权式产业模式。这对任何一个法治国家来说，都是绝不能允许其存在的现象。以社会内合法公民被侵权为代价，满足个别群体的特殊倾向，这种荒谬的畸形乱象如果成为社会常态，一种风尚甚至公开的合法化标准，不仅是一种耻辱，一种悲哀，简直是一种灾难。\n提到群体性、社会性侵权行为的现象级案例，印度绝对榜上有名。各个国家对印度强奸横行的状态，无不持着一种鄙视的态度。但是国内这种无视人权、以圈层化，群体化形式，聚众从事真人淫秽色情创作的糜乱现象，其触目惊心程度绝对不逞多让。与印度强奸泛滥的现象相比，罪恶程度毫不逊色，都是剥夺人权属性的一种极度恶劣的犯罪行为。强奸是对身体和精神的双重伤害，但是网络集体性侵权的泛滥，同样是对精神领域人权属性的高度摧残，是一种对人格的赤裸裸践踏。\n在任何一个法治健全的国家，这种大范围违法恶俗现象冲击主流、登堂入室、主张常态化甚至合法化的反常趋势，别说大行其道，连一丁点苗头的出现概率都不应存在，否则就是法制系统的严重疏漏。\n而现在亚文化圈是传播淫秽色情和践踏人权比翼齐飞，不仅违法创作在先，后又借口违法网站被法律屏蔽公然揭竿而起，组成几十万体量的暴力联盟捍卫涉黄利益，其破坏性和嚣张程度堪称世所罕见。\n227事件中受影响的各个领域\n作为文化消费者的亿万大众\n从文化创作和呈现的角度来讲，影视公司创作什么产品，平台购买和播放什么作品，都受到227势力联盟的强势干扰。而干扰破坏的手段，是从创作环节到审批环节，最终播出环节和招商环节，制造各种事端，寻衅滋事，利用资本的雇佣军和黑公关网络，依托圈层的群体优势漫天造谣，制造虚假舆情。从而裹挟商家决策和大众利益，干扰市场的正常运行。于是作为文化消费者的大众，其文化作品的消费清单受黑产业链的严格操控，不仅对国内的营商环境造成破坏，而且对外商的投资环境也产生极其负面的恶劣影响。\n外商投资环境\n外商做出任何一项海外投资的战略决策，都是经过深思熟虑的结果。来中国投资是看中了中国潜力巨大的国内市场，相信中国政府开放共赢的政策，什么时候需要一群噬黄成性、视黄粮为仓的亚健康群种和躲在网络背后蝇营狗苟的不法分子，来对其指手画脚，品头论足和指点江山？难道他们漂洋过海来中国投资就是为接受一群乳臭未干、心智不健全的亚健康群体和娱乐圈黑社会群体的经营指导和威慑钳制？告知其用某艺人就是经营上的失策，并以充满威胁和恐吓的味道进行抵制和造谣活动，不仅是丢人现眼，而是破坏开放政策和投资环境的恶劣行为。\n对青少年成长环境和价值观塑造的影响\n亚文化圈对青少年思想意识形态的侵蚀十分严重，以不良爱好为联盟的这些群体，不仅形成校园霸凌的主力。以畸形三观裹挟威慑恪守正常价值观的青少年群体。并且已经渗透到社会事物中，张牙舞爪，指点江山，与黑产业链遥相呼应，相得益彰，以歪曲法律事实和法律条款之态势，公然挑战法律的公信力。\n群体性病态不能成为群魔乱舞的通行证\n一个社会，无论公民因为心理缺陷还是生理缺陷而形成犯罪人格，进而诱发犯罪现象和事实，无论犯罪手段多么奇葩，犯罪过程多么惊世骇俗，犯罪动机多么匪夷所思，都不足为叹，因为这些往往都是以个案的形式存在。但是，迄今为止，还没有哪个法治国家的违法势力，依仗群体性的心理变态和整体性认识误区，就可以无视法纪，公然沦为资本的爪牙和恶性竞争的掩护。难道亚文化意识形态的低智商群体，真的认为扎堆主张色情传播是合法文学，就可以改变自身违法性质吗？到底谁给了其底气，认为自己可以在违背公序良俗和触犯法律的情况下，理直气壮地成为资本恶性竞争的保护色？自己违法的前提下，有什么资格，大张旗鼓的组建联盟，进行挑战法制的恶性团建，群体性开展对社会秩序的冲击颠覆活动？\n无论是亚文化群体，还是任何一个群体，都没有资格以自己的爱好或利益为终极评判标准，随时随地网络组建联盟，发起对整个社会秩序的冲击和破坏。否则，这个社会不要说在遵循法治精神和推进法治化进程的框架下，实现公平合理，合规合法的有序运行，连法律的评判标准和解释都存在操纵和歪曲的空间，法治的基本约束力更是形同虚设，混乱如何避免？\n归根结底，群体性犯罪源于圈层的群体性病态心理或圈层内恶性利益链的驱动，于是借助网络扎堆，仗着法制不完善，和法不责众的侥幸心理，通过聚众实施违法行为获取非法牟利。尤其以娱乐圈为代表的行业恶性竞争，甚至直接发展成无孔不入的黑色产业链，堪比传说中手眼通天的丐帮组织。无所不营销，无所不钻营，谬论横行，丑态百出。简直社会公平和稳定的定时炸弹和恶疾。\n经济基础决定上层建筑、经济的发展不能反而降低社会的价值标准和思想道德境界\n社会的发展不应该仅体现在经济上，物质不断丰盈和富足的情况下，人的思想层次即使不能做到水涨船高，也不能一路倒退，甚至突破人的基本规定属性和道德底线。无论是落后文明时代，还是物质水平高度发达的现代文明时期，社会都应该在法治和公序良俗的约束下有序运转，这对任何个体或群体来说，都是广泛而通用的基本规则，必要的界限感是人类要遵守的最基本底线。\n但现在亚文化的这些非主流群体，不仅企图突破法治的基本约束，甚至连作为人的最基本道德底线都要践踏。以牺牲他人的权利作为满足自己淫秽邪恶的前提条件，满口胡说八道和歪理邪说，不以为耻反以为荣。这种嚣张渗透不仅局限于校园范围，而是以谬论主张渗透到对社会治理中，形成恶劣消极的影响。\n所以经济发展的同时，更要加强意识形态的教育和主流价值观的宣传输出。不能让个别圈层的群体，仗着法不责众形成藐视法律的特权阶层，在社会上招摇过市，传播谬论。不能让其公然把奸邪淫劣的肮脏思想和畸形爱好凌驾于社会之上，强加给他人，明目张胆地进行霸凌，并让剥夺人权违反法治的现象成为一种社会公认的标准常态。否则不仅是社会进步的恶性阻力，更是影响社会稳定的灾难元素。\n227的现实启发意义：一场法制进行时的博弈背后，是资本无序扩张和大众根本利益的冲突较量\n227的结果具有极强的社会暗示意义，如果227势力在大庭广众之下，以一个荒谬不堪的理论，对一个公众人物展开的大规模侵权行为能够得逞，那么隐藏在角落里的14亿普通民众，谁能说自己的权益能得到保障呢？法制如果不能约束违法势力，覆巢之下又岂有完卵？如果227现象背后的资本产业链和行业乱象得不到规制，无限扩散蔓延，谁又能侥幸地认为自己的公民权可以完整不受侵犯呢？\n227的罪恶不仅在于对一个艺人令人发指的抵制恶行，更加可怕的是，这种抵制恶行以黑产业链的方式，形成全社会范围的肆意冲击。并且以对一个普通公民进行社会性死亡迫害的恶劣侵权模式，去主张法律的公平，这是多么愚蠢可笑而荒谬的逻辑和论调。什么时候社会的公平不是通过法治精神的彰显和法治程序的具体执行来实现，而是通过对一个公民进行迫害来张扬？这种典型的江湖思维和黑社会做派，怎么可以在社会大行其道？就为满足娱乐圈贪婪无度的嘴脸野心，社会大众就要屈居于其荒唐的谬论之下吗？这种在法制健全的环境下绝不容许发生的恶象，必须得到全面而有效的遏制。在中国营商环境，治安环境，投资环境十分良好的情况下，冷暴力犯罪和黑产业链嚣张横行的丑恶现象也必须得到根本性治理，不能让其成为拖垮法制社会，影响社会进步的顽疾脓疮。\n以一己之好作为评判标准的圈层颠覆势力，为所欲为和猖狂泛滥的根本原因，是源于法治系统的不完善。所以国家也在着手出台反群体性违法犯罪的法律草案。\n面对资本的无序扩张和无底线恶行，反群体性犯罪的出台是十分必要的，中国14亿人口，如果都按照利益群体或者爱好联盟的意愿去任意进行法治的凌驾，这个社会还怎么运转？\n", "timestamp": 1609254894, "type": "text", "updated_at": 1609258454, "url": "", "vote": {}}}