{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 166606, "reply": 0, "tag": "政治相关", "text": "# 念念不忘阶级斗争，主动地持久地向阶级敌人进攻——痛斥党内另一个最大的走资派“不应该强调阶级斗争”的反动谬论\n\n#政治相关\n党内另一个最大的走资派，叫嚷什么“阶级已经基本消灭了，就不应该强调阶级斗争”，就是妄图麻痹无产阶级和革命人民，“熄灭”无产阶级对资产阶级的斗争，掩护资产阶级向无产阶级进攻。这本身就是一种阶级斗争。修正主义的特点，就是在否认阶级和阶级斗争的名义下，站在资产阶级方面向无产阶级进攻，把无产阶级专政改变为资产阶级专政。我们一定要牢记毛主席的教导，“千万不要忘记阶级斗争”。\n党内两条路线的斗争，是无产阶级和资产阶级两个阶级之间、社会主义和资本主义两条道路之间斗争的集中表现。在我国，党内两条路线的斗争，也就是以毛主席为代表的无产阶级革命路线，同以中国赫鲁晓夫为代表的党内最大的一小撮走资派所推行的反革命修正主义路线的斗争。\n无产阶级专政条件下革命的主要对象，是混入无产阶级专政机构内部的资产阶级代表人物，是党内一小撮走资派。党内一小撮走资派同广大工农兵、革命干部、革命知识分子的矛盾，是主要的矛盾，是对抗性的矛盾。解决这个矛盾的斗争，是无产阶级和资产阶级两个阶级的斗争、社会主义和资本主义两条道路的斗争的集中表现。党内另一个最大的走资派，却胡说什么：党内两条路线斗争“不是社会主义与资本主义两条道路的斗争，而是方法的斗争”，“即建设社会主义快和慢的问题”。他前一个“方法”问题，后一个“快慢”问题，就是绝口不谈党内两条路线斗争的阶级内容和本质。这是偶然的吗？绝对不是。这是党内另一个最大的走资派，一切反革命修正主义分子同我们作斗争的一种惯用伎俩，是掩护资产阶级向无产阶级进攻的烟幕弹。\n毛主席教导我们：党内斗争，“在阶级存在的时候，这是阶级矛盾对于党内的反映。”党内最大的一小撮走资派，就是资产阶级在党和国家领导机关内部的代理人，他们是一批以伪装出现的反革命修正主义分子。全国胜利之前，他们反对无产阶级夺取政权。全国胜利之后，他们反对无产阶级专政，反对社会主义革命。他们疯狂反对毛主席的无产阶级革命路线，大力推行反革命修正主义路线，妄想复辟资本主义。党内两条路线的激烈的斗争，是无产阶级专政条件下两个阶级、两条道路斗争的集中表现。\n党内另一个最大的走资派，胡说什么党内两条路线斗争是“建设社会主义”的“方法”、“快慢”之争，妄图一笔抹煞两条路线斗争的阶级内容和本质，这完全是徒劳的。\n我们要问党内另一个最大的走资派：高饶反党联盟的罪恶活动，难道不是疯狂反对伟大领袖毛主席，妄图篡夺党和国家的领导权，破坏社会主义革命，在中国实行资本主义，而是为了“建设社会主义”吗？\n一九五七年，你伙同中国赫鲁晓夫，恶毒攻击社会主义制度，大讲“无产阶级专政”“也有阴暗面”，胡说我们“不如资产阶级”，鼓动资产阶级知识分子“天天骂娘”，难道这不是呼唤资产阶级鼓噪而出，向党向社会主义猖狂进攻，而是为了“建设社会主义”吗？\n一九五九年，你伙同中国赫鲁晓夫，支持大阴谋家、大野心家、大军阀彭德怀向党猖狂进攻，难道不是梦想推翻以毛主席为首的党中央领导，妄图把中国拉上修正主义的轨道，而是为了“建设社会主义”吗？\n在三年暂时困难时期，你伙同中国赫鲁晓夫和国内外一切牛鬼蛇神，恶毒攻击三面红旗，竭力鼓吹“三自一包”，大刮单干风，说什么“不管白猫、黑猫，只要抓住老鼠就是好猫”，如此等等，难道这不是猖狂地复辟资本主义，而是在“建设社会主义”吗？\n中国赫鲁晓夫和你们一伙的那个资产阶级司令部，长期以来，猖狂反对毛主席，反对毛泽东思想，反对毛主席的无产阶级革命路线，时刻蠢蠢欲动，梦想搞反革命政变，由无产阶级专政变为资产阶级专政，难道这也是在搞什么“社会主义建设”吗？\n轻视反面教员的作用，就不是一个彻底的辩证唯物主义者。党内另一个最大的走资派，如此煞费苦心地抹煞党内两条路线斗争的阶级实质，恰好从反面告诉我们，没有路线斗争观念，阶级斗争观念就是抽象的、不彻底的，就搞不好无产阶级专政下的阶级斗争，就搞不好无产阶级文化大革命。\n坚决打击右倾翻案妖风，不停顿地主动地向阶级敌人进攻\n对立统一规律是事物发展的根本规律。生活就是矛盾，生活就是斗争。阶级斗争从来是不能以调和的办法解决的。毛主席教导我们：“不是东风压倒西风，就是西风压倒东风，在路线问题上没有调和的余地。”这是我们进行阶级斗争和路线斗争的根本指导方针。但是，党内另一个最大的走资派，公然拿出一套工贼和叛徒的逻辑，同毛主席的指示相对抗，只许资产阶级进攻，不许无产阶级反击。他在一九五七年就恶毒攻击我们党内的路线斗争是“打倒一批人，又一批人起来”，“后患无穷”。并且杀气腾腾地跳起来煽动说：“既然这一批人可以起来打倒另一批人，那末另一批人难道就不可以起来打倒这一批人吗？”真是反动透顶，恶毒至极！\n“一切反动势力在他们行将灭亡的时候，总是要进行垂死挣扎的。”无产阶级文化大革命越接近全面胜利，反革命力量必然越要同革命力量作拚死的斗争。当前出现的一股右倾翻案妖风，就是要为中国赫鲁晓夫等党内一小撮走资派翻案，为资产阶级反动路线翻案，甚至为右派分子翻案，为地、富、反、坏分子翻案，直接反对以毛主席为首、林副主席为副的无产阶级司令部，反对中国人民解放军，破坏新生的革命委员会，从根本上否定无产阶级文化大革命和历次政治思想运动，否定无产阶级专政。他们采用的卑鄙手法是打着“红旗”反红旗，耍反革命两面派手段，当面说得好听，背后又在搞鬼。这个右倾翻案妖风的总根子就是中国赫鲁晓夫和党内另一个最大的走资派。现在，中国赫鲁晓夫和党内另一个最大的走资派虽然被打倒了，但是，他们决不甘心自己的失败，他们还在进行垂死的挣扎。我们一定要深刻领会毛主席光辉的最新指示，进一步提高阶级斗争和路线斗争的觉悟，当前要特别警惕右倾保守思想，反对山头主义和宗派主义，反对右倾分裂主义和右倾投降主义，反对两面派，坚决粉碎右倾翻案妖风，紧跟毛主席的伟大战略部署，向中国赫鲁晓夫和党内另一个最大的走资派等一小撮反革命修正主义分子，向一切阶级敌人发起主动的持久的进攻，进攻，再进攻！不获全胜，决不收兵！\n", "timestamp": 1609265193, "type": "text", "updated_at": 1609265193, "url": "", "vote": {}}}