{"code": 0, "data": [{"cid": 131059, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 22544, "reply_to": -1, "tag": null, "text": "我都刷了好几天RC了晚吐了，球球dz别让我再看见RC题了呜呜呜", "timestamp": 1594734003, "type": "text", "url": ""}, {"cid": 131060, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 22544, "reply_to": -1, "tag": null, "text": "BC", "timestamp": 1594734017, "type": "text", "url": ""}, {"cid": 131076, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 22544, "reply_to": -1, "tag": null, "text": "Re Bob: 答案是CB sry", "timestamp": 1594734134, "type": "text", "url": ""}, {"cid": 131079, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 22544, "reply_to": -1, "tag": null, "text": "Re Alice: 加加加加加油", "timestamp": 1594734159, "type": "text", "url": ""}, {"cid": 131135, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 22544, "reply_to": -1, "tag": null, "text": "Re 洞主: 蟹蟹dz wwww", "timestamp": 1594734717, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 9, "pid": 22544, "reply": 5, "tag": null, "text": "来练练阅读吧…… 6min完成\nMost scholars of Mexican American history mark César Chávez’s unionizing efforts among Mexican and Mexican American farm laborers in California as the beginning of Chicano political activism in the 1960s. By 1965, Chávez’s United Farm Workers Union gained international recognition by initiating a worldwide boycott of grapes in an effort to get growers in California to sign union contracts. The year 1965 also marks the birth of contemporary Chicano theater, for that is the year Luis Valdez approached Chávez about using theater to organize farm workers. Valdez and the members of the resulting Teatro Campesino are generally credited by scholars as having initiated the Chicano theater movement, a movement that would reach its apex in the 1970s. \n^\nIn the fall of 1965, Valdez gathered a group of striking farm workers and asked them to talk about their working conditions. A former farm worker himself, Valdez was no stranger to the players in the daily drama that was fieldwork. He asked people to illustrate what happened on the picket lines, and the less timid in the audience delighted in acting out their ridicule of the strikebreakers. Using the farm workers’ basic improvisations, Valdez guided the group toward the creation of what he termed “actos,” skits or sketches whose roots scholars have traced to various sources that had influenced Valdez as a student and as a member of the San Francisco Mime Troupe. Expanding beyond the initial setting of flatbed-truck stages at the fields’ edges, the acto became the quintessential form of Chicano theater in the 1960s. According to Valdez, the acto should suggest a solution to the problems exposed in the brief comic statement, and, as with any good political theater, it should satirize the opposition and inspire the audience to social action. Because actos were based on participants’ personal experiences, they had palpable immediacy. \n^\nIn her book El Teatro Campesino, Yolanda Broyles-González rightly criticizes theater historians for having tended to credit Valdez individually with inventing actos as a genre, as if the striking farm workers’ improvisational talent had depended entirely on his vision and expertise for the form it took. She traces especially the actos’ connections to a similar genre of informal, often satirical shows known as carpas that were performed in tents to mainly working-class audiences. Carpas had flourished earlier in the twentieth century in the border area of Mexico and the United States. Many participants in the formation of the Teatro no doubt had substantial cultural links to this tradition and likely adapted it to their improvisations. The early development of the Teatro Campesino was, in fact, a collective accomplishment; still, Valdez’s artistic contribution was a crucial one, for the resulting actos were neither carpas nor theater in the European tradition of Valdez’s academic training, but a distinctive genre with connections to both. \n^^\nQ1\nThe information in the passage most strongly supports which one of the following statements regarding the Teatro Campesino?\nA. Its efforts to organize farm workers eventually won the acceptance of a few farm owners in California.\nB. It included among its members a number of individuals who, like Valdez, had previously belonged to the San Francisco Mime Troupe.\nC. It did not play a major role in the earliest efforts of the United Farm Workers Union to achieve international recognition.\nD. Although its first performances were entirely in Spanish, it eventually gave some performances partially in English, for the benefit of non-Spanish-speaking audiences.\nE. Its work drew praise not only from critics in the United States but from critics in Mexico as well.\nQ2\nThe passage most strongly supports which one of the following?\nA. The carpas tradition has been widely discussed and analyzed by both U.S. and Mexican theater historians concerned with theatrical performance styles and methods.\nB. Comedy was a prominent feature of Chicano theater in the 1960s.B\nC. In directing the actos of the Teatro Campesino, Valdez went to great lengths to simulate or recreate certain aspects of what audiences had experienced in the carpas.\nD. Many of the earliest actos were based on scripts composed by Valdez, which the farm-worker actors modified to suit their own diverse aesthetic and pragmatic interests.\nE. By the early 1970s, Valdez was using actos as the basis for other theatrical endeavors and was no longer directly associated with the Teatro Campesino.", "timestamp": 1594733905, "type": "text", "updated_at": 1606782593, "url": "", "vote": {}}}