{"code": 0, "data": [{"cid": 3144862, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 595713, "reply_to": -1, "tag": null, "text": "Re : 对不起，我不想当皇帝\n那不是我的事\n我不想统治或征服任何人\n如果可能的话，我想帮助每个人\n犹太人，外邦人，黑人，白人\n我们都想互相帮助，人类就是这样\n我们要靠彼此的幸福生活，而不是靠彼此的痛苦\n我们不想互相憎恨和鄙视\n而这个世界为每个人留有余地，美好的地球是富饶的，可以供养每个人\n人生的路可以自由而美好，但我们迷失了方向\n贪婪感染了人们的灵魂，用仇恨封锁了世界，使我们步入了痛苦和流血之中\n我们发展了速度，但我们把自己关在了\n给我们带来丰富的机器让我们陷入匮乏\n我们的知识使我们愤世嫉俗\n我们的聪明，冷酷无情\n我们想的太多，感觉的太少\n不仅仅是机械，我们还需要人性\n比聪明更需要善良和温柔\n没有这些品质，生活将是暴力的，一切都将消失\n飞机和收音机把我们拉得更近了\n这些发明的本质呼唤着人类的善良——呼唤着普遍的兄弟情谊——呼唤着我们所有人的团结\n即使是现在，我的声音也影响到全世界数百万人——数百万绝望的男人、女人和小孩——一个让男人折磨和监禁无辜者的制度的受害者\n对于那些能听到我的人，我说——不要绝望\n现在我们的苦难只是贪婪的消逝——恐惧人类进步之路的人的痛苦\n人的仇恨会过去，独裁者会死，他们从人民手中夺取的权力将归还给人民\n只要人死了，自由就永远不会消亡\n士兵！\n不要把自己交给野兽 - 鄙视你的人 - 奴役你 - 控制你的生活 - 告诉你该做什么 - 想什么和感受什么！\n谁训练你 - 节食你 - 像牛一样对待你，把你当作炮灰\n不要把自己交给这些不自然的人——有机器头脑和机器心脏的机器人！\n你不是机器！\n你不是牛！\n你们是男人！\n你心中有人类的爱！\n你不讨厌！\n只有不被爱的仇恨——不被爱的和不自然的！\n士兵！\n不要为奴隶而战！\n为自由而战！\n在圣路加福音第 17 章中写道：“上帝的国在人里面”——不是一个人，也不是一群人，而是所有人！\n在你！\n你，人民有力量——创造机器的力量\n创造幸福的力量！\n你，人民，有力量让这生活自由而美丽，让这生活成为一场美妙的冒险\n那么——以民主的名义——让我们使用这种力量——让我们团结起来\n让我们为一个新的世界而战——一个给男人工作机会的体面的世界——给青年一个未来，给老年一个安全\n靠着这些东西的承诺，野蛮人已经掌握了权力\n但他们撒谎！\n他们没有履行那个承诺\n他们永远不会！\n独裁者解放了自己，却奴役了人民！\n现在，让我们为实现这一承诺而奋斗吧！\n让我们为解放世界而战——消除国家壁垒——消除贪婪、仇恨和不宽容\n让我们为一个理性的世界而奋斗，一个科学和进步将导致所有人幸福的世界\n士兵！\n以民主的名义，让我们团结起来", "timestamp": 1639223494, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 595713, "reply": 1, "tag": null, "text": "I'm sorry, but I don't want to be an emperor\nThat's not my business\nI don't want to rule or conquer anyone\nI should like to help everyone if possible\nJew, Gentile, Black Man, White\nWe all want to help one another, human beings are like that\nWe want to live by each other's happiness, not by each other's misery\nWe don't want to hate and despise one another\nAnd this world has room for everyone, and the good Earth is rich and can provide for everyone\nThe way of life can be free and beautiful, but we have lost the way\nGreed has posioned men's souls, has barricaded the world with hate, has goose-stepped us into misery and bloodshed\nWe have developed speed, but we have shut ourselves in\nMachinery that gives us abundance has left us in want\nOur knowledge has made us cynincal\nOur cleverness, hard and unkind\nWe think too much, and feel too little\nMore than machinery, we need humanity\nMore that cleverness, we need kindness and gentleness\nWithout these qualities life will be violent, and all will be lost\nThe aeroplane and the radio have brought us closer together\nThe very nature of these inventions cries out for the goodness in men - cries out for universal brotherhood - for the unity of us all\nEven now my voice is reaching millions throughout the world - millions of despairing men, women, and little children - victims of a system that makes men torture and imprison innocent people\nTo those who can hear me, I say - do not despair\nThe misery that is now upon us is but the passing of greed - the bitterness of men who fear the way of human progress\nThe hate of men will pass, and dictators die, and the power they took from the people will return to the people\nAnd so long as men die, liberty will never perish\nSoldiers!\nDon't give yourselves to brutes - men who despise you - enslave you - who regiment your lives - tell you what to do - what to think and what to feel!\nWho drill you - diet you - treat you like cattle, use you as cannon fodder\nDon't give yourselves to these unnatural men - machine men with machine minds and machine hearts!\nYou are not machines!\nYou are not cattle!\nYou are men!\nYou have the love of humanity in your hearts!\nYou don't hate!\nOnly the unloved hate - the unloved and the unnatural!\nSoldiers!\nDon't fight for slavery!\nFight for liberty!\nIn the 17th Chapter of St Luke it is written: \"the Kingdom of God is within man\" - not one man nor a group of men, but in all men!\nIn you!\nYou, the people have the power - the power to create machines\nThe power to create happiness!\nYou, the people, have the power to make this life free and beautiful, to make this life a wonderful adventure\nThen - in the name of democracy - let us use that power - let us all unite\nLet us fight for a new world - a decent world that will give men a chance to work - that will give youth a future and old age a security\nBy the promise of these things, brutes have risen to power\nBut they lie!\nThey do not fulfil that promise\nThey never will!\nDictators free themselves but they enslave the people!\nNow let us fight to fulfil that promise!\nLet us fight to free the world - to do away with national barriers - to do away with greed, with hate and intolerance\nLet us fight for a world of reason, a world where science and progress will lead to all men's happiness\nSoldiers!\nIn the name of democracy, let us all unite", "timestamp": 1639222827, "type": "text", "updated_at": 1639223491, "url": "", "vote": {}}}