{"code": 0, "data": [{"cid": 277676, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 53905, "reply_to": -1, "tag": null, "text": "16、问：你在美国享受生活的舒适，有没有想到那是因为美国在通过金融霸权军事霸权在吸全世界的血？你一个人舒适的结果是多少中国人，多少第三世界国家的人为此消耗着自己的生命？何况中国大城市的目前的生活质量一点不逊色于美国。\n\n答：我当然知道美国是在吸全世界的血，但是这是国家层面的事情，我作为个人管不了，我总不能要求政府为了其他国家的人民牺牲本国人民的利益吧。而且你说中国大城市的人生活质量高，可大城市人的高品质生活不也是在吸其他低收入中国人的血嘛？吸自己同胞的血我并不觉得就比吸全世界的血高尚多少。如果没有农村来的每天工作12小时的快递小哥城里人就没机会享受到顺丰包邮、盒马生鲜；如果没有任劳任怨的，一天不工作就被包工头辞退的工人，哪会有20天、30天建成一个大楼的建筑奇迹。美国很多地方生活质量不如中国那是因为你把美国的大农村和100年前就城市化的老城在和中国最顶级最新的城市比比较。但是像我这种也没什么本事什么文化的，在国内可能就是个小城市的小店主，生活压力多大你是知道的，在美国我其实也是个小城市的小店主，但是起码我贷款就买的起房子，我孩子读书我不需要花大价钱给他报补习班、奥数班，我也不在乎他考上多好的学校，哪怕他和我一样普通也有很多机会进好学校，最次哪怕他没出息，也不会活得太累。\n\n（这段改编自我一个同学的家庭背景及我和他的真实对话。）\n\n17、问：可是说了这么多我没感觉出你哪里爱国了啊？你只是看中自己的生活品质，个人利益。\n\n答：我也没强调过自己有多爱国，我爱中国的程度就是停留在“我听到别人骂中国我心里不爽，我一直在跟别人宣传中国的好，我一直希望中国更加强大，我避免做一切伤害中国的事情”这种层面上而已。我不愿意“为了祖国牺牲自我奉献自我”，当然我也更不可能为了美国牺牲自我奉献自我——实际上我不会为任何国家或者团体奉献或者牺牲。除非那样做未来带给我的利益是大于我所支出的成本。\n\n18、问：你身边的美国人知道你的想法吗？他们怎么看？他们不会觉得你虚伪么？\n\n答：新移民的朋友圈子大多数也是新移民，这些想法心照不宣。我承认有少部分人移民美国之后产生了皈依者狂热，他们为了证明自己的上船美国的选择是正确，对中国产生了强烈的敌意。但是对于我们这辈人，大部分人还是眼看着中国的高速发展的，那些少数的狂热皈依者我觉得存在属于心理问题， 并不能代表大多数。当然，他们这类人比较喜欢四处宣传观点，所以看起来好像占比不少的样子，其实更多人不会想那么多的，过好自己的小日子就好啦。至于美国本地人，他们一般不会问这种问题，我更不会主动跟他们说。但就我所知，大部分新移民，不仅仅是大陆人，我指的是所有，包括墨西哥、意大利、加拿大、甚至香港、台湾的新移民，他们都对自己的家乡有很强的归属感。哪怕他们都已经入籍美国很多年了，介绍的时候也加一句说I am from XXX。我想新移民都有不小的爱国情怀吧。你想中国清末革命、民国工业生产、新中国改革开放，不都是大量的华侨华裔捐款捐物、回国投资嘛？我想爱国情怀大家都还是有的。孙中山不就是拿的美国护照吗？难道国父不爱国？当然，很多人说他假大空，说他虚伪。虚伪就虚伪吧，我觉得也是一样的伟大。还有改革开放时期很多美国华侨回国投资投产，还要冒着被FBI调查的风险。他们不爱国嘛？我觉得起码是比键盘侠们爱的。当然，我没有那么伟大，我是小富则安，哪里舒适我就去哪里生活而已。\n\n19、问：你嘴上我你对中国有感情，但你不觉得你实际上只是把中国、美国都当成你享福的工具而已呀？\n\n答：我不知道你是否熟悉社会契约论，如果你认同卢梭的思想就应该知道国家的正是为了让人民实现个人利益的工具。\n\n20、问：所以你的意思是，中国不能实现你的个人利益，而美国可以，所以你跑到了美国去。那你为什么也不爱美国呢？\n\n答：中国并非不能实现我的个人利益，我在中国也能活得挺好。如果纯粹用工具来举例子，这就像你用PC和和Mac，你用了很久的PC，突然有一天发现Mac很好用你就想入手Mac，以后都用Mac办公了。以后PC出了一个特别棒的配置你还会用回PC，但是对于工具你谈不上“爱了Mac，PC就没用了”，我只是现在更习惯用Mac而已。国家对于我是类似的感觉。所以你说为什么不爱美国，我不是那种用个Mac能用出感情的人，我还是更爱我自己，哪天哪里出了新款我立马换新。\n\n21、问：我明白了，所以你其实连国家归属感都不是很在意，也就谈不上多在意爱国这个事情。那么从民族国家的角度上讲呢？你父母是中国人，你祖祖辈辈都是中国人，到了你突然变成了美国人，你不觉得这很尴尬么？用一句老话，九泉之下对得起列祖列宗么？\n\n答：首先我必须纠正你一个问题，“现代中国”包括“我是中国人”这个概念并不是非常久远的概念，中华民族这个词是梁启超首先提出的，“现代中国”作为一个想象的共同体以及“身为中国人”的归属感，是在抗日战争时期才在民众间逐渐成型的概念。我爸爸可能认为自己是中国人，我太爷爷可能就认为自己是大清国人，东北的世代生活的满族人在那时候没一个觉得自己是“中国人”的，他们都认为自己是“满洲国”人，是旗人，是关外人。我老家在东北，没有家谱传下来，我自己甚至都不确定再往前推有没有什么胡人血统，听说我的姓就是哈萨克斯坦那边传过来的。所以说“世代是中国人”这个说法首先是一个伪概念，现代中国的国家概念其实是很近代才出现的。起码是清朝以后，否则清帝退位诏里也不必非要加上一句“仍合满、汉、蒙、回、藏五族完全领土为一大中华民国”。而如果说的是更广义一些的，受中华文明影响下的祖先们，那当然可以说他们“世代都是中国人”，那我其实也仍是中国人，我目前接受到的一切文明也仍然是中华文明，我只是入了美国籍，按照上面的说法，换了张纸而已。我的孩子大概率也是会受到中华文明的影响，当然再往后我不能确定了，不过我也不会介意，相比于他们的身份，我更介意他们是否活得幸福。\n\n22、问：你既然说到孩子的孩子有可能会变成“香蕉人”，就目前美国的种族歧视问题，你难道不担心他们的未来么？你不觉得在中国生活才是避免美国种种社会问题的最好方式么？\n\n答：首先作为一个东北人我要说，我在中国很多地方受到的地域歧视实在是比我在加州遇到的种族歧视严重得多。而且我当然知道美国不是样样都好，实际上美国的社会问题：阶级固化、种族歧视，医疗系统，可谓“三座大山”压在不少美国人心上。但对于我，我只是做了简单的对比，即使是考虑美国的很多社会问题，我在这里的生活仍然比国内轻松不少。而且如果真的我的后代以后发现美国不适合他们生活，愿意去中国发展甚至取得中国国籍，我会举一百个手赞成。\n\n（这里提一嘴，加州作为美国政治正确最严重的地区的确是种族歧视最少的地方。但这种好处不存在于其他州，德州佛州那种地方风气就完全不同，别说黄种人被歧视，哪怕都是白人因为信的宗教不同都会被歧视）", "timestamp": 1598146698, "type": "text", "url": ""}, {"cid": 277677, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 53905, "reply_to": -1, "tag": null, "text": "23、问：我明白你说的你是在追求自己的利益，但我仍然不是很能接受，有人说你们属于“在中美间反复横跳，是精神中国人，令人作呕。”你怎么看？\n\n答：我不是很介意他们在网上怎么说，在网上他们爱说就说吧，他们开心就好。在现实中我又不会拿出我的美国护照来显摆，对于我来说这只是一个来去中美更方便的长期签证而已。况且说实话，现实中知道我拿到了美国身份的人截止目前还都是羡慕嫉妒为主，我还没有到一个人会骂我恶心，也没有听说过任何人在背后对我指点。至于中美间反复横跳，我个人觉得这是一种本事。说明你在两种不同的文化圈都可以有自己的生活余地和利益。如果可以的话我甚至愿意中美俄欧澳日韩之间反复横跳。美国赚钱澳洲买房俄罗斯泡妞欧洲旅游日本养老韩国购物，嘴馋了回中国吃吃吃。\n\n24、问：我看到一个帖子说“中国不强大你在美国永远是二等公民”，你需要建设祖国，祖国足够强大了你在美国才有好日子过，你怎么看？\n\n答：我深刻认同这一点。这也就是为什么我在美国一直宣扬中国的好，而且由衷希望中国强大起来。这对我是有切身好处的。但你说因为我在美国是二等公民，就让我回去建设祖国。这个我只能说我人贱位卑，在国内是在也没多大发展做不出多大贡献，在美国我生活虽然算不上一等人，但仍然比国内日子过得舒服一些。还是那句话，我微薄的爱国情怀使我一直由衷希望中国更加强大，避免做一切伤害中国的事情。\n\n25、问：既然你一直想着中国，希望中国好，那明明美国很多地方和中国有切实的利益冲突，这种时候你算不算是对美国利益的背叛？\n\n答：首先，在美国拥有多本护照的人其实非常多，很多人拿着自己第一祖国的护照的同时加入了美国籍，虽然他们也宣誓放弃了对原有国籍的效忠，但实际上大量这样的人都会为自己的第一祖国做出贡献，这在美国是普遍存在，而且也被社会所广泛接受的。比如犹太人甚至利用了美国政府为自己族裔建国了。当然如果恰好损害了美国核心利益而被判处叛国罪那是他们作死。不过我想我所做的一切都怎么也算不上背叛美国利益这种程度吧？而且即便是我真背叛美国利益，身为中国人的你应该窃喜才对，怎么会觉得这有什么不妥呢？\n\n26、问：我只是仍然觉得，你选择了在哪个国家生活，加入了哪个国籍就应该热爱那个国家，你这种墙头草的行为、思考角度恕我难以苟同。\n\n答：我并不指望大家都来认同我的观点，我只是实话实话而已。在我的价值观里国家这种概念本本身就是为人民谋福祉的工具，哪个顺手用哪个。对乡土产生归属感，对文明产生认同感，这都是可以的，这是我“爱中国”的情怀的来源。但是因为我是个工具人就对工具产生强烈的感情，这点我是不太接受的。“国家是一个阶级压迫另一个阶级的机器，是使一切被支配的阶级受一个阶级控制的机器。”很多人背过这句话但是又不太明白这句话的意思。当然，上升到哲学高度也是太过拔高自己了，说实在的我就是简简单单的利己主义者而已。\n\n27、问：我感受到你有一些的左派思想？\n\n答：恐怕是的，虽然我在政治上偏于保守，但是思想上我一向是左派。我认为个人的利益最终仍要超脱于集体的利益，集体意志的出现是为了个人利益的最大化而产生的工具。读过马哲的都能够体会，国家本身不应该成为限制人做选择的枷锁，爱国主义民族主义常常自以为站在道德最高点，其实它站在道德的小高坡上而已，它只比很少的一些思想高那么一点点，甚至常常沦为流氓的遮羞布。不过还是要重申，也许潜意识上我的个人选择和我的哲学思辨有些许联系，但是在移民这件事上我只是做了简单的利弊分析加减乘除而已，我不愿意把它拔高到哲学的高度。", "timestamp": 1598146720, "type": "text", "url": ""}, {"cid": 277728, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 53905, "reply_to": -1, "tag": null, "text": "这种两面人就应该被枪毙", "timestamp": 1598147651, "type": "text", "url": ""}, {"cid": 278248, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 53905, "reply_to": -1, "tag": null, "text": "Re Alice: 兄弟，这是2020年，不是1970年了。还留着红卫兵思维呢", "timestamp": 1598159299, "type": "text", "url": ""}, {"cid": 278362, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 53905, "reply_to": -1, "tag": null, "text": "Re Bob: 这种减速大师斡旋家一日不除 加速毁灭大业一日不成\n加速！加速！", "timestamp": 1598162401, "type": "text", "url": ""}, {"cid": 280207, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 53905, "reply_to": -1, "tag": null, "text": "Re Alice: nt 口嗨得都魔怔了", "timestamp": 1598192570, "type": "text", "url": ""}, {"cid": 280293, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 53905, "reply_to": -1, "tag": null, "text": "我感觉，民族主义本身就很现代，更像是被建构的，cz个人很难有像爱情和对父母一样的亲情那样对国家集体的认同。所以我也蛮能理解这个人的回答", "timestamp": 1598194121, "type": "text", "url": ""}, {"cid": 280705, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 53905, "reply_to": -1, "tag": null, "text": "本无政府主义者疯狂点赞！", "timestamp": 1598199621, "type": "text", "url": ""}, {"cid": 283573, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 53905, "reply_to": -1, "tag": null, "text": "挺好啊，即使我并非自我利益为导向，我也不会把精神寄托于民族主义上", "timestamp": 1598289247, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 22, "pid": 53905, "reply": 9, "tag": "政治相关", "text": "#政治相关\n转自：https://www.zhihu.com/question/303185767/answer/1298840348\n1、问：作为一个美籍华人你爱中国嘛？\n\n答：可以说爱，我从小接受的爱国主义教育，对反华的言论有下意识的抵抗情绪，偶尔在外网上还会跟反华者进行辩论，看到祖国强盛的消息有强烈的荣誉感。类似于北漂的心态，远离了家乡但是一看到家乡高速发展的消息会高兴地转发。\n\n2、问：那你为什么加入美国籍？\n\n答：主要贪图外国的福利。方便中美两边跑。并且可以多国家免签。其实如果给我加拿大国籍加上美国绿卡我也很高兴。我对美国没有需要效忠的感觉。当然我对中国也没有。\n\n3、问：加入美国籍时的入籍誓言怎么解释？\n\n答：主要是逢场作戏，连内容都是入籍中介教我背的套话，不看知乎我都不知道具体意思。\n\n4、问：那你不觉得自己虚伪么？\n\n答：是虚伪，但是不在乎，这种事情我不说我不说又没人知道，而且因为虚伪而造成的那一点良心谴责跟我能享受到福利相比不值一提。\n\n5、问：你说你爱国，你都不愿意在国内生活做贡献了还好意思说你爱国？\n\n答：爱是爱，但没有国内那些人那么爱。为了自己的利益我愿意离开祖国去其他地区混一下。而且我也没那么厉害，那一个月几千的养老金工资税的贡献，国家有没有我不差多少，我的工作也和国家建设扯不上边。\n\n6、问：中美打仗你帮谁？\n\n答：我是为了自己的利益来美国的，打仗的事情一定会尽量避免，可以的话我会尽力参与反战活动，避免中美开战导致的自己的损失。\n\n7、问：根据美国的法律，中美一旦开战你有义务参军，到时候你怎么办？\n\n答：我会想尽一切办法逃兵役。入籍誓言我都没当回事服兵役就是发一个通知我有什么避不开的。我来这边是追求更好的生活品质，谁会为了美国卖命去打母国。\n\n8：问：如果你已经在战场上为美军效力，你会杀害自己曾经的同胞么？\n\n答：不大可能，如果已经在美国军队我大概会消极怠工。我个性软弱，只图小利，通过杀人的方式获利我想象不出来自己做的出来。\n\n9：问：那如果打仗你会帮助中国军队么？\n\n答：也不会，我会尽力避免战争，事不关己高高挂起，况且中国军队打仗一样涉及杀人，我个性软弱做不到。而且我觉得双方都有核平使者的情况下发生热战的可能性几乎为0。\n\n10、问：看起来你都是为了自己的利益，那如果中美不可避免地发生摩擦，华裔在美国遭受排挤歧视你如何处理？\n\n答：搬到歧视问题较少的蓝州甚至夏威夷州去。如果美国真重现类似于二战日裔集中营的情况，一旦听到苗头立马转移资产奔往第三国。\n\n11、问：所以看来你对美国的忠诚度也很低？\n\n答：我对美国当然没有忠诚度可言，来美国的主要目的是把自己卖个好价钱，住大house吃牛排不心疼。一切为了个人利益。\n\n12、问：那如果中国的福利不比美国差呢？比如这次疫情中国处理得比美国政府好得多。\n\n答：如果中国我能享受的个人福利更好，我当然立马回国发展。比如这次疫情，中国爆发时我取消了回国的机票，美国一爆发我立马买机票回了中国。等美国疫情结束了再回去。\n\n（此段出自身边的真实案例）\n\n13、问：有人说，加入外国籍就像“你都跟你老公离婚跟别人再婚了，这种时候再谈是不是还爱着之前的老公不是很可笑么？\", 你怎么看？\n\n答：如果你是因为不爱了和前夫离婚，又因为爱情和现任结婚，那再去谈爱前任当然很搞笑。但如果你是为了利益结婚离婚，那它就只是一张纸而已。就像我当初为了入美国籍带着儿子跟我老公离婚了，在美国找一个白人假结婚拿到身份，这期间我当然可以一直爱着我前老公，我拿到身份，得到自己的利益之后就立马跟白人离婚回去和我老公再婚，这个过程只要我们彼此信任就没什么问题。\n\n（以上这段对话改编自我一个好朋友的亲身经历：我朋友的爸爸的工作是中美两边跑，他妈妈就是在他小时候带着他和一个白人假结婚，之后一直还和前夫儿子半异地地生活在一起，等儿子上初中了他妈妈身份也拿到了，就和白人离了和我朋友爸爸复婚了，帮爸爸拿到了绿卡，我朋友则因为妈妈改嫁时还未满18岁所以直接拿了公民身份，他妈妈直到拿到身份离婚时候一共只见过那个白人三面。）\n\n14、问：现在中美贸易战你比较支持谁？\n\n答：当然是中国。美国政府太霸道了，不允许中国有科技发展。我跟周围所有的人都是这么讲，而且很多美国人也是被媒体蒙骗，我告诉他们实情之后他们很多人也会支持中国的科技发展。但对于美国政府的选择来说我是能理解的，美国政府正在无所不用其极地保证自己的科技霸权地位。作为中国人（包括我这种在中国长大的华人）看着他们吃相难看当然会心有戚戚然，但是他们的选择也是纯粹从利益的角度出发。\n\n15、问：你真的这么想么？你不怕中国因为科技发展未来超过美国，你在美国的经营都付诸东流么？\n\n答：瘦死的骆驼比马大，历史上大帝国衰落都是数十年的事情，美国再衰落目前也要比中国生活得舒服。就算美国一直走下坡路，起码也要二三十年才会被中国超过，到时候我再搬回大陆也不迟。我只是为了自己的生活才搬来美国的。\n\n", "timestamp": 1598146640, "type": "text", "updated_at": 1606782606, "url": "", "vote": {}}}