{"code": 0, "data": [{"cid": 439316, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 91193, "reply_to": -1, "tag": null, "text": "明白了这就去买彩票，两张", "timestamp": 1602481189, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 91193, "reply": 1, "tag": null, "text": "蝴蝶之命\n\n       人们总是妄想掌握一切，包括自己的命运。可是世界上没有人知道命运是什么，却也因此多了几分敬畏。于是这个玄之又玄的名词被用来解释人类认知内不符合因果律的事件：比如那些看上去大局已定的事件里突如其来的转折。命运看上去遥远而神秘，可真的如人们所想一般混沌毫无逻辑吗？就像蝴蝶效应中一只遥远的蝴蝶扑扇翅膀就可能造成永久的天气变化，人在一生中做的所有决定一步步造就了今天的结局，其中存在的逻辑非常复杂以至于现在的任何科学手段都无法进行严密推导。\n        就在人们将要接受所谓命运的摆布停止抱怨和抗争的时候，报纸上出现了这样一则消息：北华大学计算机系秦教授发现了“蝴蝶之境”——能打开命运大门的玄机。秦教授声称自己出于对生物的兴趣经常阅读一些古生物书籍，而在十五年前在查阅古老的文献时读到世界上存在一个巨大的蝴蝶之境，传言世界上每一个新生儿诞生时就在这里有一只蝴蝶破壳，而每一个长者去世的时候也有一只蝴蝶死去。这里的蝴蝶寿命和人相近，据一位村里的长者说每一个蝴蝶都有未知的生命主人，而蝴蝶的行为受控程度是完全取决于主人某种思绪的产生和强烈程度。\n        “虽然这听上去有些离谱，但我很负责任的跟各位说，在过去的十五年里我们借助计算机技术收集分析了这些年蝴蝶的行为和人类的行为模式、思维模式，并进行了比对。结果正如传言所称，有一种蝴蝶——我们命名为灵蝶种，它们的行动目标在某种程度上和一部分人类的行为和思维模式有很高的广义上的相似之处。”秦教授说道。\n        “比如说数据库中的A，他非常喜欢考古学，但作为非重点发展学科，政府给的科研的经费加上他自己攒的生活费已经无法支撑下一步的实验了，于是他开始每天买一张随机号码的彩票，但5.17号他在买完彩票回家的路上彩票竟被一只蝴蝶身上撒下的花粉模糊了字迹，于是不得不折返再购买一张彩票，于是当晚开出了一百万的大奖\n        “通过几年的分析、计算和实验，我们发现这一只只蝴蝶产生的蝴蝶效应将世界一步步推演至此。也就是蝴蝶由个体意志控制，又反作用于人类生存的世界，简单来说就是人类真正影响世界实际上是通过在不知觉中意念驱动的蝴蝶。”\n        蝴蝶效应归蝴蝶效应，但要是说人类的命运真正和小小的蝴蝶联系在一起，真是让人一时半会儿无法理解。命运如此宏大，可偏偏选择了看上去如此不足轻重的蝴蝶作为它的信使，其精细和玄妙也是不言自明的了。\n        这个新闻引起了极大的轰动，各路学者、记者争抢着向秦教授提问，其中有一个问题连秦教授也无法回答。“您说灵蝶种是不知觉中意念控制，那么请问您现在找到控制自己蝴蝶的方法了吗？究竟是人类怎样的行为或者思绪能够给蝴蝶发出信号呢？”秦教授笑了，“这个问题提的很好，这也就是我们现在研究遇到的瓶颈，即使我们知道了蝴蝶命一说，也找不到可以改变的方法。所以我们选择求助大家，希望人类能够集思广益，思考究竟是什么思绪强大到足以控制蝴蝶从而改变世界，有任何想法欢迎大家来交流。”秦教授说，研究表明近年来灵蝶种受控制程度正在下降，如果等到完全断开联系的时候，恐怕人类就只能对命运俯首称臣了。\n       大家纷纷议论，是爱？是恨？是愁？是乐？人们争相向秦教授投稿，可却始终没有得到满意的契合度。华小清是北华大学的一名学生，他在稿纸上写了大大的情怀二字。秦教授收到这份答卷，有些愣神。情怀。这似乎是一个古老的名词。不记得从什么时候开始，学生们无视自己的兴趣和能力，开始一窝蜂涌向金融业、信息行业，一头扎进了从入学开始就铺好的富贵之路，为生计和金钱四处奔波，磨灭了对生活的热情，成为了有血有肉却只有机械心的印钞机。其他行业的科研人员拉不到经费，听了上千次“你的学科属于过去，而我的钱都投给未来”的拒绝言辞，也逐渐失去了入门时的期许。随着基础学科越发无人问津，讲情怀的时代，已经过去了，现在是属于金钱、机器的未来。\n       情怀，对，就是情怀。是情怀背后的浪漫，是人群对面的孤注一掷，是多少人几十年如一日的默默无闻造就了我们的今天，也只有这些值得一个如蝴蝶一般自由浪漫的故事。\n       果不其然，情怀就是秦教授苦苦寻找的东西，虚无缥缈但带领着一代一代人主宰着生命。可情怀要死了，浪漫要死了，蝴蝶要消失了。教授看着电脑中飞翔在世界各地的灵蝶，又望向窗外灯火通明的办公楼，若有所思。\n      随着试剂瓶、标本架的归位，古生物实验室也到了房契的最后一天，房租先欠着之后慢慢还吧。秦教授慢慢走出实验室，庄重地把门关上，轻声说：“好了，这是我和你的最后一天了，我把一切封存于心，如果我无法拯救情怀，起码可以放你自由。”\n       几公里外的树上，有一只蓝色的蝴蝶扑扇着翅膀从树枝上飞下来，它自由了，无论未来如何，今天它都要出发去湖边看风景，那里没有毛毛虫吃，也没有树枝停靠，但在那自由的湖畔，是它离它的主人最近、却也最远的一刻了。", "timestamp": 1602479747, "type": "text", "updated_at": 1606782633, "url": "", "vote": {}}}