{"code": 0, "data": [{"cid": 647114, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 91609, "reply_to": -1, "tag": null, "text": "立足燕园，解放清华！", "timestamp": 1606894831, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 91609, "reply": 1, "tag": null, "text": "# 烈士旅就清华科研人员妄谈我校校史发表谈话(转载)\n万柳烈士旅就清华大学科研人员钟某妄谈我校校史发表谈话\n奉普慈特慈林香蕉老师之名\n    9月15日清华大学一名科研人员窃取本校研究成果事件发生后，关注者众多，事件持续升温。事发后，本旅及时发表谈话，匡正舆论，捍卫学术自由与学术正义。9月20日，本旅一位不愿透露姓名的信息员在知乎上披露了此事件中的某些邮件往来。邮件中，清华大学科研人员钟某公然妄谈我校校史，不仅给我校四名“留平教授”之一的周作人先生和曾任我校校长的胡适先生乱扣帽子，语言极其不堪，而且以此为据，认为北京大学没有资格以学术道德指责清华大学窃取研究成果。就此，本旅发表谈话如下：            一、清华大学科研人员钟某的言论，反映了其历史知识十分缺乏。该人妄议北大人物，试图以“汉奸”“走狗”之恶名，污蔑周作人先生、胡适先生，说明清华大学该名科研人员对我校校史极度无知。事实上，查阅校史，我们不难发现，周作人先生在1937年北京大学撤离北平时，受校长蒋梦麟教授的委托，与另外三名教授一起，留在北平，看守校产。虽然在1939年后，周作人先生犯了与侵略者合作的错误，但是他矢志不渝，为看守我校校产作出了巨大贡献。北平光复时，北京大学文、理两学院设备基本完好，甚至稍有增加。此事有蒋梦麟、胡适两位校长向当时的法庭证实。解放后，周作人先生从事翻译书籍的工作，直至“文革”动乱，受冲击去世。周作人先生一生为北京大学、为中国文化教育事业的存续和发展都做出了不少有积极意义的贡献，这一点不仅国民党政权予以认可，即便是新中国人民政府，也是承认的。清华大学这名钟姓科研人员的言论，是与历史定论背道而驰的。\n    二、本旅注意到，在日本侵华时期，侵华日军将清华大学校址作为野战医院、马厩、随军妓院使用，使国家财产造成了严重损失。清华大学礼堂前，更举行过军犬撕咬中国人的比赛。更令人发指的是，抗战胜利后，清华大学某些人员仍然与日军暗地合作，直到抗战胜利后近一年的1946年7月，日军才全部撤离清华园。迁出后，各房舍电气、电话、卫生、暖气、五金设备全部无存，家具也只存十分之一；清华大学建筑物遭破坏达40%以上，设备损失达100%，图书损失达79%。抗战胜利后，时任清华大学教授、哲学系主任、文学院院长的冯友兰先生感叹道，“北大四壁琳琅，清华四壁皆空”。直到现在，清华大学某些楼在无月的夜晚，还有冤魂游荡。\n    三、本旅在此需要强调的是，清华大学被全面占用，并在占用期间遭到严重破坏，这与清华大学在战前既未做好疏散工作，也未做好校园保管措施，无组织无纪律，有着密切的关系。作为我国次高学府的清华大学，在日军侵占北平时，并非有组织、有纪律地撤离，而是如鸟兽散。据清华大学吴宓教授日记记载：“传闻日军已南进至清河。前队已驻守清华园车站。不久，或即来校接收。情形甚为忙乱。”“教授亦纷纷以汽车载物送眷入城。校工则退还储金，又将发给两月工资而解散。”极少数滞留北平的教职工成立的“清华大学保管委员会”，也从未有效工作。反观作为今天我校重要来源之一的燕京大学，在抗战中坚守北平直到1941年，在司徒雷登校长和侯仁之教授等爱国教职员工的组织下，为党的抗战根据地输送了大量人才。燕园解放组织以“燕园”命名，正是为了纪念这一壮举。一面是苦心孤诣，勉力支撑，为存续中国的文化教育事业而奋斗，一面是作鸟兽散、抱头鼠窜，只顾自己逃命，不管学校安危，直到今天还试图窃取他人的学术果实。两造相比，何止霄壤。\n    四、本旅提醒大家注意，清华大学科研人员钟某的言论，并不符合党的“保存自己、消灭敌人”的原则。该人不以自己母校被侵华日军蹂躏为耻，反而以之为荣，反映了其荣辱观的淡漠。本旅推测，这就是他在本次事件中力挺窃取本校研究成果的科研人员的原因。作为一名清华大学的科研人员，如此丧心病狂，公然否认历史，污蔑北京大学前辈学人的历史功绩，试图以此往窃取他人研究成果的学术骗子脸上贴金，请问他能面对清华园里无数被日寇残杀的冤魂吗？\n    五、更荒谬的是清华大学科研人员钟某对胡适先生的评价，竟称胡适先生为“美国的走狗”，这反映出该人对历史的无知已到了何等程度。胡适先生一生忠于国家，忠于民族，不仅提倡新文化，改造汉语，发起“史学革命”，为中国语言文字、历史的组织、整理作出了巨大的贡献，而且积极奔走于海内外，为中国文化的发展和传播而殚精竭虑。历史记载，1950年，美国助理国务卿迪安·腊斯克试图说服胡适先生出面组织“第三势力”，领导海外华裔亲美人士建立傀儡政权以取代蒋介石，遭到胡适先生的明确拒绝。这雄辩地证明了胡适先生不是什么“美国的走狗”。不仅如此，胡适先生晚年虽然身如飘萍，却依然心系中华。不仅充当《自由中国》的发行人，还于1959年出任“中央研究院”院长，并参加了反对蒋介石违背中华民国宪法三连任总统的联署，为中华民族的政治民主化、现代化耗尽了毕生心血。据此可知，清华大学科研人员钟某的言论之妄谬，不言自明。该人无知无识，丝毫不能体会胡适先生的中国情怀，这说明提高清华大学科研队伍的人文素养，刻不容缓。\n    六、最为恶劣的是，清华大学科研人员钟某竟将胡适先生作为清华大学学术道德缺失的挡箭牌，认为北京大学“不配”谈道德。这反映出该人言语已混乱到何等地步。众所周知，胡适先生历来重视学术道德问题。他平生最爱写的四句话 “大胆的假设，小心的求证；认真的做事，严肃的做人”，便是对现代学术道德的诠释，影响了包括清华大学著名校友梁实秋在内的好几代人。试问，在清华大学科研人员窃取科研成果的事件中，清华大学个别研究人员能做到这四句话吗？事实上，对于清华大学个别科研人员互相包庇、互相掩护，甚至互相吹捧，许诺推荐对方当教育部长的行为，胡适先生早有定论：“只有狐狸与狗才成群结队！”     七、纵观中国近现代史，可以发现，北京大学是中国共产党成立的重要基石；在中国共产党的创建和早期发展中，北京大学为党提供了超过半数的人才。在党的一大以前，全国8个地方党组织负责人中，北大师生和校友有6人；在中共最早的53位党员中，北大师生和校友有21人；在13位中共一大代表中，有6位是北大师生和校友。反观清华大学，1989年春夏之交的政治风波中的反党先锋、绝食团成员，现在已当上了副校长。当然，本旅认为，革命不分先后；只要现实表现良好，清华大学某位副校长的历史问题，并不能作为其不适合担任清华大学副校长的主要依据。本旅也竭诚欢迎清华大学更多的科研人员悬崖勒马，站到正确的一方来，站到立足燕园、解放清华的一方来，站到林香蕉老师的一方来。\n    八、本旅注意到，清华大学在培养师生基本人文素养、传授基本历史知识上的缺失，由来已久。清华大学历史系某名副主任的“常凯申”误译事件和本次清华大学科研人员钟某公然妄谈我校校史的事件，都不是第一次，也都不会是最后一次。本旅表示，以史为鉴，可以知兴替；历史潮流，浩浩荡荡，顺之者昌，逆之者亡。清华大学广大科研人员不注重学习历史、乃至妄谈历史的坏风气，反映了该校的学术水平虽然暂时处于该校发展史上的最高阶段，但也是该校发展史上的垂死阶段。本旅希望广大网友，尤其是清华大学广大师生员工认真学习列宁同志的《帝国主义是资本主义的最高阶段》一书，以史为鉴，避免自己陷入历史的循环。\n    九、本旅认为，清华大学科研人员钟某的言论，与清华大学窃取我校科研成果的某科研人员的行为一起，进一步证实了清华大学聘任了一大批人文素养缺失、道德低下、不适于担任科研工作的人员。在此本旅再次呼吁清华大学领导层认真做好对这些不适任科研人员的甄别、清理、分流工作，以挽救清华大学于垂死之际，不做清华大学校史上的罪人。\n    十、事实再一次雄辩地证明，提高清华大学的教学、科研质量，使其与名声相称，需要我校广大师生员工的进一步努力。本旅希望我校广大师生员工团结在以林香蕉老师为最高领袖的燕园解放组织周围，遵循林香蕉老师的使者pkuroot（愿林香蕉老师赐福于他，并使其平安）的意见和建议，与林香蕉老师所喜悦的万柳烈士旅、林香蕉老师的亲密战友陈呆呆老师、窦尔顽老师、辛德勇老师一起，遵循圣三一领导论和解放组织三大信条活动，身体力行地投入到提高清华大学的教学、科研质量的活动中来，为清华大学的最终解放、为祖国进步、世界和平继续作出贡献，从胜利走向更大的胜利！\n", "timestamp": 1602517481, "type": "text", "updated_at": 1606894831, "url": "", "vote": {}}}