{"code": 0, "data": [{"cid": 2899722, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 551667, "reply_to": -1, "tag": null, "text": "游戏史观，仅供参考：国家存在一个行政容量，超出会导致行政效率降低，以致叛乱度升高。当生产力还不够发达时，需要放弃一部分的领地来避免扩张带来的弊端", "timestamp": 1636474138, "type": "text", "url": ""}, {"cid": 2899780, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 551667, "reply_to": 2899722, "tag": null, "text": "Re Alice: 枪毙枪毙", "timestamp": 1636474458, "type": "text", "url": ""}, {"cid": 2899817, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 551667, "reply_to": 2899722, "tag": null, "text": "Re Alice: 别用p社解释现实世界…", "timestamp": 1636474617, "type": "text", "url": ""}, {"cid": 2900490, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 551667, "reply_to": -1, "tag": null, "text": "emmmm半对半错吧\n狄仁杰提到封阿史那斛瑟罗，这种封外族戍边的行为是非常危险的，一时安稳，但本族军队会更加孱弱，最终导致五胡乱华之类后果\n对比古代疆域更广，这很正常，生产力发展，交通更便捷了\n指责秦皇汉武穷兵黩武，不认同，一时兴兵虽然劳民伤财，但解决的是百年大计。秦皇筑长城逐匈奴，使游牧民族彻底退出了上郡，代郡（大致相当于陕北），农耕民族的势力范围扩大，汉\n武凿空西域，断匈奴一臂，这才是之后百年安稳的根源，如果没有这些开拓来扩大基本盘，是会在历史中出局的，因为其他人也在发育。\n适当控制疆域私以为是正确的，因为古代运输效率太低了，远戍一个兵可能是内地十个兵的花费，但安西四镇可以起到汉武断匈奴一臂的作用，不仅是对西方文化交流之类，还可以让商旅少过一道中间商（突厥），这会带来巨大的利益，同时还能减少突厥的收入。\n时人认同，当然，反正他们多年未遭兵戈，少一笔支出总是不错，但因此而来的连锁反应有几人注意呢", "timestamp": 1636477485, "type": "text", "url": ""}, {"cid": 2901271, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 551667, "reply_to": 2899722, "tag": null, "text": "Re Alice: 扩大影响范围总是要有代价的，明清疆域最大，体制的僵化程度也是最高的。感觉这个理解挺对吧", "timestamp": 1636481333, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 551667, "reply": 5, "tag": null, "text": "如何评价狄仁杰的放弃领土观点？\n下为《旧唐书•列传第三十九》中狄仁杰给武则天的奏章原文和大致翻译。\n\n原文：神功元年，仁杰以百姓西戍疏勒等四镇，极为凋弊，乃上疏曰：\n【翻译】：神功元年，狄仁杰认为百姓不得不在安西四镇（在新疆）戍守，这导致人民非常地疲惫困苦。于是他给武则天上书说：\n\n【原文】：臣闻天生四夷，皆在先王封疆之外。故东拒沧海，西隔流沙，北横大漠，南阻五岭，此天所以限夷狄而隔中外也。\n【翻译】：我听说四夷的存在是上天生成的，他们都在先王的固有领土之外。因而向东到大海、向西到流沙、向北到大漠、向南到五岭（广东居然都不算），上天规定这范围内是中华，这外面是夷狄。\n\n\n【原文】：自典籍所纪，声教所及，三代不能至者，国家尽兼之矣。此则今日之四境，已逾于夏、殷者也。诗人矜薄伐于太原，美化行于江、汉，则是前代之远裔，而国家之域中。至前汉时，匈奴无岁不陷边，杀掠吏人。后汉则西羌侵轶汉中，东寇三辅，入河东上党，几至洛阳。由此言之，则陛下今日之士宇，过于汉朝远矣。\n【翻译】：历史上所记载的、儒家圣教已经教化的、甚至是夏商周三代囊括不了的地方，国家现在都已经囊括了。以前太原、长江都觉得很遥远，现在都在国家内部了。之前汉代，匈奴寇边，差点打到洛阳，与此相比，陛下的控制范围也比汉朝大多了。\n\n\n\n【原文】：若其用武荒外，邀功绝域，竭府库之实，以争硗确不毛之地，得其人不足以增赋，获其土不可以耕织。苟求冠带远夷之称，不务固本安人之术，此秦皇、汉武之所行，非五帝、三皇之事业也。若使越荒外以为限，竭资财以骋欲，非但不爱人力，亦所以失天心也。\n【翻译】：在遥远又荒凉的地方动兵、夸耀战功，相当于放弃仓库中的实利而求虚名。去争夺那草都不长的地方，就算得到了人口，他们缴纳的赋税也不足以弥补成本；就算获得了土地，那些土地也不能用来种菜织布。追求“（领土大，以）让夷人沐浴圣教”的虚名，而不重视让人民安宁的方法，这是秦始皇、汉武帝这样的君主的行为，而不是三皇五帝这些圣王的事业。如果您执意要让国界一而再地在皇帝上推远、竭尽财力、民力以满足您的这些私欲，上天恐怕不再会眷顾您的。\n\n\n【原文】昔始皇穷兵极武，以求广地，男子不得耕于野，女子不得蚕于室，长城之下，死者如乱麻，于是天下溃叛。汉武追高、文之宿愤，藉四帝之储实，于是定朝鲜，讨西域，平南越，击匈奴，府库空虚，盗贼蜂起，百姓嫁妻卖子，流离于道路者万计。末年觉悟，息兵罢役，封丞相为富民侯，故能为天所祐也。昔人有言：\"与覆车同轨者未尝安。\"此言虽小，可以喻大。\n【翻译】：昔日秦始皇耗费民力开疆拓土、修长城，导致人民不能正常从事农业生产，死者如麻，于是天下都反叛。汉武帝四面出击，灭掉朝鲜、南越，征讨西域、匈奴，以至于府库空虚、盗贼蜂起。百姓不得不卖老婆孩子，背井离乡。汉武帝末年觉悟到自己做的不对，才能继续被上天保佑。\n\n\n【原文】近者国家频岁出师，所费滋广，西戍四镇，东戍安东，调发日加，百姓虚弊。开守西域，事等石田，费用不支，有损无益，转输靡绝，杼轴殆空。越碛逾海，分兵防守，行役既久，怨旷亦多。昔诗人云：\"王事靡盬，不能艺稷黍。\"\"岂不怀归，畏此罪罟。念彼蒸人，涕零如雨。\"此则前代怨思之辞也。上不是恤，则政不行而邪气作；邪气作，则虫螟生而水旱起。若此，虽祷祀百神，不能调阴阳矣。方今关东饥馑，蜀、汉逃亡，江、淮以南，徵求不息。人不复业，则相率为盗，本根一摇，忧患不浅。其所以然者，皆为远戍方外，以竭中国，争蛮貊不毛之地，乖子养苍生之道也。\n【翻译】：最近国家频繁在安西四镇（新疆）、安东都护府（辽宁、朝鲜）用兵，每日都增加对百姓的调派，百姓日复一日地虚弱。人民越被征讨，积怨就越多。之前诗经说（引了两首诗），这是当时人民的怨气啊。皇上不体恤他们，邪气就会出现；邪气出现了，由于天人感应，就会出现虫螟（蝗灾吗？）、水灾、旱灾等灾祸。这些灾祸即使向一百个神去祭祀、祈祷，也不能调和世界的阴阳平衡了。现在关东、蜀、汉水流域、江、淮以南都出现了类似情况。这都是因为在人民要在遥远的地方服役，这竭尽了中国的民力，也违背了养生的道理啊。\n\n\n【原文】昔汉元纳贾捐之之谋而罢珠崖郡，宣帝用魏相之策而弃车师之田，岂不欲慕尚虚名，盖惮劳人力也。近贞观年中，克平九姓，册李思摩为可汗，使统诸部者，盖以夷狄叛则伐之，降则抚之，得推亡固存之义，无远戍劳人之役。此则近日之令典，经边之故事。\n【翻译】昔日汉元帝放弃了朱崖郡（海南岛）、汉宣帝放弃了增援西域被围困部队的打算，难道他们不想获得（四夷宾服、广播王化）的美名吗？估计都是因为怕耗费民力吧。再举近一些的例子来说，贞观年间太宗皇帝册封了李思摩（阿史那思摩）为可汗，仅仅招服、羁縻他，而不直接控制他的部落，这就很好。夷狄投降了就安抚他、反叛了再征讨他，不用劳烦人民在远方驻守，这种行为符合《尚书》中“现存的国家要巩固它、无道之国要推翻他”的大义，也是古代的例子、近日的成例。\n\n\n【原文】：窍见阿史那斛瑟罗，阴山贵种，代雄沙漠，若委之四镇，使统诸蕃，封为可汗，遣御寇患，则国家有继绝之美，荒外无转输之役。如臣所见，请捐四镇以肥中国，罢安东以实辽西，省军费于远方，并甲兵于塞上，则恒、代之镇重，而边州之备实矣。况绥抚夷狄，盖防其越逸，无侵侮之患则可矣。何必穷其窟穴，与蝼蚁计校长短哉！\n【翻译】我认为阿史那斛瑟罗，本是突厥的贵族，世世代代在沙漠上称雄。如果能封他为可汗、命他抵御入侵（不再入侵）而不直接控制蒙古高原，那么国家有让亡国之军重新获得祭祀的美行、人民也不再有向荒凉的域外转运的劳役负担。按照我的想法的话，请您放弃安西四镇（新疆）从而使得中原富裕；放弃辽河以东以充实辽河以西。放弃在远方的军事部署、让他们充实边塞，那么山西恒山、大同一侧的军事重镇就更可靠了，边防就更充足了。况且夷狄就像蝼蚁一样，防着他们进入家门就可以了，干吗要占领蚁窝、和蝼蚁斤斤计较呢？\n\n\n\n\n【原文】：且王者外宁必有内忧，盖为不勤修政故也。伏惟陛下弃之度外，无以绝域未平为念。但当敕边兵谨守备，蓄锐以待敌，待其自至，然后击之，此李牧所以制匈奴也。当今所要者，莫若令边城警守备，远斥候，聚军实，蓄威武。以逸待劳，则战士力倍；以主御客，则我得其便；坚壁清野，则冠无所得。自然贼深入必有颠踬之虑，浅入必无虏获之益。如此数年，可使二虏不击而服矣。\n【翻译】：懒得翻译了\n\n\n【原文】（奏章结束了。以下是史官评价）仁杰又请废安东，复高氏为君长，停江南之转输，慰河北之劳弊，数年之后，可以安人富国。事虽不行，识者是之。\n【翻译】：狄仁杰又请求放弃安东都护府（辽宁、朝鲜），重新让先代高句丽王国的王室高氏家族的人当高丽王；停止让江南转运粮食到河北。这样做数年以后就可以让人民安定、国家富强。狄仁杰的意见并没有被实行，但是有识之士都对他的想法表示赞同。", "timestamp": 1636473697, "type": "text", "updated_at": 1636481334, "url": "", "vote": {"vote_data": {"赞同": 9, "在当时的历史条件下赞同": 26, "反对": 4, "吃瓜": 16}, "vote_options": ["赞同", "在当时的历史条件下赞同", "反对", "吃瓜"]}}}