{"code": 0, "data": [{"cid": 2385047, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "睿远 ：展望下半年国内外宏观环境, 央行在最新的货币政策报告指出： 1）全球增长具有不确定性，美国货币政策存在加速收紧的潜在风险；2） 去年下半年出口高基数带来今年下半年出口放缓，低读数的压力；3）新冠病毒出现变异毒株，国内和海外疫情时有反复，或导致接触型消费（航空、旅游、餐饮等）受到持续压制 。所以，国内货币政策既要稳增长，又要关注前期物价压力和资源品上涨对中游企业的压力，信贷发力需要更有效精准。\n在热点板块估值水平不断提升背景下，二季度，市场的投资和交易\"通道\"越发拥挤。这对自下而上、深度前瞻的研究提出了更高的要求。判断行业长期发展空间，明晰公司持续发展的商业模式等，成为获取超额投资收益的重要因素。在上市公司半年报业绩披露期间，我们将对财务报表进行全面分析，考量在经济转型和长期增速下台阶背景下，上市公司中长期应对策略和前期储备。我们将动态优化现有持仓结构，及时应对宏观经济和企业经营的边际变化，努力降低组合的相对波动，为投资者带来合理的投资回报。", "timestamp": 1630234854, "type": "text", "url": ""}, {"cid": 2386369, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "既然有人关注我就再更点", "timestamp": 1630244391, "type": "text", "url": ""}, {"cid": 2386375, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "易方达 张清华：2021 年下半年经济运行面临较大的不确定性。首先是来自于出口对于经济的支撑能否继续。2020年三季度开始，海外需求恢复叠加中国产业链优势，中国出口快速回升，这也带动相关产业链条维持较高增速，是支撑经济景气的重要力量。往后看，随着疫情影响的降低，发达国家的经济复苏更多集中于不可贸易的服务消费上，这对于全球经济外溢效应的影响需要持续观察；同时随着发展中国家供给能力的修复，中国出口份额也会受到挤压，这也会对出口产生不利的影响。其次是政策节奏和力度也会影响下半年经济走势。2021 年上半年地方债发行节奏放缓、融资增速下滑，国内政策支持力度明显退坡对于部分国内需求产生了抑制，这也是导致总量层面出现经济动能放缓的重要原因。下半年如果外需存在压力，国内政策可能会重新转向稳增长。\n整体来看，外需的相对强势给经济的结构调整带来了空间，我们认为下半年经济大概率仍处于预期调控的区间范围之内，政策会根据内外需情况灵活调整，经济失速风险不大。事实上，如果出口保持稳定，政策对于经济的拖累边际降低以及偏紧的产能下投资需求扩张，经济在下半年还可能会面临一定的上行风险。\n资产配置上，企业盈利稳定，疫情反复影响下流动性并未大幅收紧，权益市场单边下跌的风险并不大，关注个股及行业的结构性机会。", "timestamp": 1630244415, "type": "text", "url": ""}, {"cid": 2386379, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "林森：权益市场对当前景气度较高并且未来有较大成长空间的行业给与了很高的估值溢价。与市场主流观点不同，我们在标的得选择上不仅从需求侧的景气度出发，也关注供给侧的竞争格局和壁垒。我们预期短期景气度略低但是供给格局清晰的行业和公司有望在未来取得更高的持有期回报。\n权益方面，本基金将维持较为稳定的仓位并坚持自下而上的精选个股。我们持续布局的方向包括汽车零部件，消费电子，军工和物联网等。\n选股思路来说，我们坚持做基本面投资而不做博弈投资。当市场情绪亢奋时，很多投资者会把成长投资和博弈投资混为一谈。对于本组合来说，即便我们持有一些静态估值较高的成长股，我们也只希望通过企业未来的盈利获得投资收益。假设未来股市暂停交易，我们也愿意持有这些公司。我们从来不把收益来源寄托于估值扩张。\n我们的选股原则还包括避开市场较为拥挤的领域。以汽车零部件行业为例，本组合布局的大部分公司都不直接参与汽车的电动化与智能化，因此静态估值较低。但是，电动化和智能化的发展必将带来整个行业的巨大变革。传统整车厂和一级供应商的固有格局正在被突破。在整车厂更注重产品迭代速度与成本控制的新形势下，中国的零部件企业有望成为电动化浪潮下的“卖水人”。", "timestamp": 1630244450, "type": "text", "url": ""}, {"cid": 2386382, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "陈皓：\n展望下半年，我们认为在当前的估值水平和宏观环境下，市场较难出现单边趋势性行情，未来一段时间可能会是整体指数波动较小、结构性机会相对丰富的阶段。成长板块在二季度的反弹中表现突出，医药、新能源、半导体等板块估值回到高位，消费板块绝对估值水平也不低。市场的贝塔行情进入后半程，热门板块总体超额收益较难持续，需要发掘基本面和业绩超预期的个股来实现超额。港股经历一季度的大幅上涨后调整较多，部分优质个股开始具备长期投资性价比。中长期维度下，以新能源、科技、医药、高端消费为代表的新兴成长板块依旧是我们看好的方向。", "timestamp": 1630244460, "type": "text", "url": ""}, {"cid": 2386383, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 455321, "reply_to": -1, "tag": null, "text": "祁禾：展望下半年，中国经济的韧性仍将持续。虽然出口的景气度很难再创新高，但是从降准和专项债发行来看，政策的逆周期调节在发力，预计整体经济景气度将保持平稳。", "timestamp": 1630244469, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 9, "pid": 455321, "reply": 6, "tag": null, "text": "#理财相关\n易方达基金 张坤：在市场先生对一只股票出价时，是由两个因素决定的：第一个是投资者对未来盈利、自由现金流的金额和时机的共识；第二个是投资者采用何种贴现率将预期盈利、自由现金流折算成现值的共识。\n对于第一个因素未来盈利，“趋势外推”是投资者形成对未来判断的一个本能方法，即根据最新的经营数据判断企业的长期经营成果。然而，“趋势外推”有两方面风险：一方面是商业的经营是动态博弈的，当投资人对未来更乐观时，行业的参与者也会更加乐观，这时往往会对产业进行更大的投资，可能产生虽然需求快速增长，但供给增长更快的局面，这也是我们在过去发现很多增长十倍、甚至几十倍的行业并没有给投资者带来可观回报的最重要原因；另一方面，企业的增长会受行业天花板的制约，企业的快速增长往往并不能改变天花板的高度，只是改变了达到天花板的速度。\n对于第二个因素贴现率，其变动是影响股价短期波动的重要因素，然而，随着投资者持有股票时间的不断延长，贴现因素的重要性是不断减弱的。在长周期内，影响贴现率的两个因素，利率和风险偏好，都有一定的均值回归倾向。今年的股票市场，呈现出对高成长企业的强烈偏好。在对企业出价时，对于第一个因素，投资人愿意对短期的乐观情况做趋势外推，对长期盈利能力乐观；对于第二个因素，投资人倾向于认为目前的低利率会长期维持下去。然而，根据前文的分析，在未来 3-5 年的时间维度中，这两个因素是否能一直维持不变？对于我们来说，或许需要以更加严苛的标准来挑选企业，问一下自己，如果股市关闭 3-5 年，我是否还有信心买这个企业的股票。\n", "timestamp": 1630234328, "type": "text", "updated_at": 1630244470, "url": "", "vote": {}}}