{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 455808, "reply": 0, "tag": null, "text": "#银英110问 day16\n你认为最精彩的一战（Ⅳ）：\n\n---\n#### 10. 要塞对要塞（第八次伊谢尔伦要塞攻略战）\n（宇宙历798年、帝国历489年4月-5月）\n\n\\\n**参战情况**\n同盟军（守）：\n伊谢尔伦要塞：指挥集团：代理司令官要塞事务总监卡介伦少将、要塞防御指挥官先寇布少将、参谋长姆莱少将、驻留舰队副司令官费雪少将、驻留分舰队司令官亚典波罗少将、阮邦修少将、副参谋长派特里契夫准将；\n驻留舰队：客座提督梅尔卡兹中将（幕僚舒奈德上尉、尤利安上士等；分舰队司令官费雪少将、亚典波罗少将、阮少将）；\n混合舰队：杨威利上将（幕僚菲列特列加上尉，分舰队司令官莫顿少将、雅拉肯少将、马利涅汀准将、沙尼亚准将。后期参战。）\n帝国军（攻）：秃鹰之城要塞：坎普上将；缪拉舰队；坎普舰队；米达麦亚舰队（末期参战）；罗严塔尔舰队（末期参战）\n**战损情况**\n同盟军：\n舰艇损失:投入：大于5 000 / 约16 000；\n伊谢尔伦要塞RU77区、第79炮塔完全损毁，LB29区破损，死亡约10 000人\n帝国军：\n坎普-缪拉舰艇损失:投入 ≈ 15 200 / 16 000；\n米达麦亚、罗严塔尔舰队 ≈ 0 / 20 000；\n秃鹰之城要塞完全损毁\n**简要回顾**\n帝国军完成了新技术的开发，以12具高精度同步的引擎完成瓦普跳跃，将与伊谢尔伦要塞武装相当的秃鹰之城要塞运至伊谢尔伦要塞前、靠近帝国一侧。此时，杨正在海尼森接受审问，返回伊谢尔伦要塞需要至少4周时间，同盟军不得不在司令官不在场的情况下应对帝国军来犯，因此首先以防御为方针。\n帝国方面首先采用要塞主炮和步兵部队登陆袭吸引注意力和牵制同盟军，同时使秃鹰之城要塞逐渐接近伊谢尔伦，利用引力使双方要塞表层流体金属趋向内测，以强化秃鹰之城要塞靠同盟侧的防护、使伊谢尔伦要塞主炮沉没、弱化伊谢尔伦要塞后方防护。\n缪拉舰队在秃鹰之城要塞主炮掩护下接近伊谢尔伦要塞后部，以飞弹攻击流体金属层被削弱的薄弱点，意图侵入伊谢尔伦要塞。同盟方首先以战机斯巴达尼恩守卫伊谢尔伦要塞重力圈内制空权。在司令集团犹豫后，在港口就要被破坏封锁之际出动了驻留舰队，驻留舰队沿要塞表面快速机动，将缪拉舰队引至伊谢尔伦要塞对空炮塔群前，舰队随即封锁缪拉舰队退路，形成夹击。坎普舰队分舰队前往支援，双方舰队得以撤退。\n此后，帝国方坎普、缪拉两舰队在伊谢尔伦要塞周围展开，对要塞进行波状攻击，同时秃鹰之城要塞随时准备炮战；杨威利帅一支由5500艘战舰、四支非常备分舰队组成的混合舰队赶往伊谢尔伦要塞。注意到赶来驰援的混合舰队后，坎普上将帅舰队首先从伊谢尔伦要塞前急速撤退，以显示“援军到来”这一情报，引诱同盟军舰队出击；随后迅速回头攻击伊谢尔伦驻留舰队，使其以为“援军来到”为假象，从而退回要塞。坎普意图利用驻留舰队再次出击所需的时间，造成时间差，从而将驻留舰队、来援舰队逐个击破。但此计被尤利安·敏兹上士识破，伊谢尔伦驻留舰队将计就计，撤退后潜伏于要塞流体金属层内，待援军与帝国军舰队交火后迅速出击，形成夹击。\n处于绝对劣势的帝国军最终决定撤兵，并开动秃鹰之城要塞撞击伊谢尔伦要塞。同盟军舰队会合，在杨的指挥下集体向秃鹰之城要塞行进方向左侧的引擎射击，秃鹰之城要塞失去一具引擎后无法平衡，向左侧翻滚而重伤舰队。在伊谢尔伦主炮雷神之锤的攻击下，秃鹰之城要塞核融合炉爆炸，最终完全损毁；坎普上将阵亡。\n坎普、缪拉舰队残存约800艘战舰在缪拉指挥下有序撤退。同盟方，雅拉肯少将和阮少将违令追击坎普、缪拉舰队残兵，被赶来的米达麦亚、罗严塔尔舰队歼灭，随后面对同盟军主力舰队，米、罗舰队撤退。\n**影响**\n> 宇宙历七九八年，帝国历四八九年的四月至五月间，银河帝国军和自由行星同盟军在伊谢尔伦回廊发生的攻防战，战术上有许多话题和教训在后世广为流传，但战略上则被认为毫无重要意义可言。然而，这场攻防之战帝国军若是获胜，后来人类的历史无疑势将改写，至少像尤里安·敏兹这个原本微不足道的人物，能够一跃登上历史的舞台，全拜今年的这场战争之赐。历史上，没有一场战争不具有深远影响。\n\n\n---\n#### 11. 第九次伊谢尔伦要塞攻略战\n（宇宙历798年、帝国历489年11月~宇宙历799年、帝国历490年1月）\n\n\\\n**参战情况**\n帝国军（攻）：旗舰队：罗严塔尔一级上将、鲁兹舰队：鲁兹上将；雷内肯普舰队：连内肯普上将\n同盟军（守）：伊谢尔伦要塞：先寇布少将（幕僚姆莱少将、派特里契夫准将）；驻留舰队：杨威利上将（分舰队：费雪少将、亚典波罗少将、马尼诺准将）\n**战损情况**\n帝国军：损失战舰2000+ / 30 000\n同盟军：500艘运输舰用作自爆，其余损失较小\n**简要回顾**\n宇宙历798年、帝国历489年7月，自由行星同盟收留银河帝国皇帝艾尔威·由谢夫二世，“银河帝国正统政府”成立，8月20日，“宇宙历七九八年共济协定”公布，自由行星同盟与“银河帝国正统政府”宣布相互承认和协助。以“讨伐绑架幼弟的门阀贵族及其同伙自由行星同盟”为由，莱因哈特发布“诸神的黄昏”作战计划，对自由行星同盟宣战。第九次伊谢尔伦攻略战即为此作战计划中的佯攻。\n帝国军经历了舰队战中旗舰被强行登陆、总司令陷入肉搏战的丑剧，和“一击脱离”战术攻陷要塞未遂后，罗严塔尔向后方“求援”，前往费沙回廊的主力部队以“援军”身份出发。\n帝国军主力部队突破费沙回廊，即将侵入同盟境内，同盟宇宙舰队司令部在新任总参谋长邱吾权少将的建议下，向驻守伊谢尔伦要塞的杨威利上将发出“按最好的策略行动”的指令。杨遂决定放弃伊谢尔伦要塞，赶往兰提玛利欧星域战场支援。\n面对看破杨的策略，并用攻击加以阻力的帝国舰队，杨最终采用自己修正后的亚典波罗的方案。亚典波罗提督帅400艘运输舰和约2000艘战舰向同盟方向前行，诱使帝国舰队攻击和抢夺物资。雷内肯普舰队将运输舰夺下并安置在己舰队中，无人的运输舰爆炸，配合亚典波罗舰队的强力攻击，此次战斗令帝国军损失惨重。\n799年1月18日，杨舰队离开伊谢尔伦要塞，掩护5 068 224名平民撤离，同时尽快赶往兰提玛利欧星域。在离开前，布置了低周波炸弹，其作用是掩饰植入要塞中控系统的病毒。\n**影响**\n伊谢尔伦要塞重回帝国军掌控。雷内肯普对杨的个人负面情感累积中...\n\n---\n#### 12. 第一次兰提玛利欧星域会战\n（宇宙历799年、帝国历490年2月）\n\n\\\n**参战情况**\n帝国军（攻）：总旗舰队：莱因哈特元帅（幕僚：总参谋长奥贝斯坦一级上将等）；米达麦亚舰队；黑色枪骑舰队；缪拉舰队；瓦列舰队；舒坦梅兹舰队\n同盟军（守）：总旗舰队第五舰队：亚历山大·比克古元帅（幕僚：总参谋长邱吾权上将、史路兹卡利达少校等）；第一舰队：派特中将；第十四舰队：莫顿中将；第十五舰队：卡尔先中将；第十三舰队：杨威利上将（后期参战）\n**力量对比**\n帝国军：战舰投入110 000以上\n同盟军：舰艇损失:投入：几乎全部 / 32 900（不包括第十三舰队）\n**简要回顾**\n“诸神的黄昏”作战中帝国军主力部队在镇压费沙后由费沙回廊侵入同盟领域。同盟方将战场选在地势较为复杂的兰提玛利欧星域而非回廊出口。帝国军以压倒性兵力，采用所谓“双头蛇”阵，即各舰队横向展开、左右包抄敌军。同盟军只有冒着被包围的危险而进行中央突破。最初同盟军猛烈的进攻给帝国军造成了一定损失，但随后被迫转为守势；在帝国各舰队包抄而来的绝对劣势下，同盟军利用恒星引力形成的战舰残骸潮流为防，计算帝国舰队通过潮流后的“渡河点”进行集中火力打击，争取了一些时间。\n在帝国军即将取得全面胜利之际，第十三舰队赶到战场，从背后袭击帝国舰队，造成了“退路已断”的错觉，利用帝国军一时心理上的动摇，同盟两军得以会师，撤离战场，赶往海尼森。\n**影响**\n同盟要完蛋啦！\n此战后第十三舰队众多将官晋升：杨晋升元帅，“以三十二岁的年龄成了同盟军史上最年轻的元帅”；先寇布、卡介伦晋升中将，格林希尔上尉晋升少校，“国防委员会似乎有意一口气解决人事晋升远落于杨舰队实际武勋之后的问题。”\n帝国方面，暂时退后至干达尔星系，开始乌鲁瓦西基地开发，日后将作为进攻同盟的重要基地。\n\n---\n\n参考资料：\n田中芳树.银河英雄传说VOL.3雌伏篇[M].蔡美娟译.北京:北京十月文艺出版社, 2006.\n田中芳树.银河英雄传说VOL.4策谋篇[M].蔡美娟译.北京:北京十月文艺出版社, 2006.\n田中芳树.银河英雄传说VOL.5风云篇[M].蔡美娟译.北京:北京十月文艺出版社, 2006.\n**以原著小说为准**，如有错误，烦请指出！\n\n---\n（推荐屏蔽词：“银英110问”）\n上期：#454348", "timestamp": 1630253809, "type": "text", "updated_at": 1630253809, "url": "", "vote": {"vote_data": {"10. 要塞对要塞": 2, "11. 第九次伊谢尔伦攻略": 0, "12. 兰提玛利欧星域会战": 0, "瓜": 5}, "vote_options": ["10. 要塞对要塞", "11. 第九次伊谢尔伦攻略", "12. 兰提玛利欧星域会战", "瓜"]}}}