{"code": 0, "data": [{"cid": 373261, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 76191, "reply_to": -1, "tag": null, "text": "本次的诉讼要点在于，禁令是否违反美国宪法第一修正案有关言论自由的内容，同时是否侵犯部分不会讲英语的华人权利。原告主体为U.S.WeChat Users Alliance，为华人自发组成的组织，在全美境内进行筹款。", "timestamp": 1600654652, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 76191, "reply": 1, "tag": null, "text": "**美国加州北区联邦法院法官Laurel Beeler签发preliminary injunction，暂时中止Trump针对禁用微信的行政令**\n·Reuters新闻报道全文：\nWASHINGTON (Reuters) - A U.S. judge early Sunday blocked the Trump administration from requiring Apple Inc and Alphabet Inc’s Google to remove Chinese-owned messaging app WeChat for downloads by late Sunday.\n\nU.S. Magistrate Judge Laurel Beeler in San Francisco said in an order that WeChat users who filed a lawsuit “have shown serious questions going to the merits of the First Amendment claim, the balance of hardships tips in the plaintiffs’ favor.”\n\nHer 22-page order added the prohibitions “burden substantially more speech than is necessary to serve the government’s significant interest in national security, especially given the lack of substitute channels for communication.”\n\nOn Friday, the U.S. Commerce Department had issued a order citing national security grounds to block the app from U.S. app stores owned by Tencent Holding’s and the Justice Department had urged Beeler not to block the order. Tencent and the Justice Department did not immediately comment.\n\nBeeler’s preliminary injunction also blocked the Commerce order that would have barred other transactions with WeChat in the United States that could have dramatically degraded the site’s usability for current U.S. users or potentially made it unusable. The U.S. Commerce Department did not immediately comment.\n\nWeChat has had an average of 19 million daily active users in the United States, analytics firms Apptopia said in early August. It is popular among Chinese students, Americans living in China and some Americans who have personal or business relationships in China.\n\nThe Justice Department said blocking the order would “frustrate and displace the president’s determination of how best to address threats to national security.”\n\nBeeler wrote “certainly the government’s overarching national-security interest is significant. But on this record — while the government has established that China’s activities raise significant national security concerns — it has put in scant little evidence that its effective ban of WeChat for all U.S. users addresses those concerns.”\n\nWeChat is an all-in-one mobile app that combines services similar to Facebook, WhatsApp, Instagram and Venmo. The app is an essential part of daily life for many in China and boasts more than 1 billion users.\n\nWeChat has had an average of 19 million daily active users in the United States, analytics firms Apptopia said in early August. It is popular among Chinese students, Americans living in China and some Americans who have personal or business relationships in China.\n\nThe Justice Department said blocking the order would “frustrate and displace the president’s determination of how best to address threats to national security.”\n\nBeeler wrote “certainly the government’s overarching national-security interest is significant. But on this record — while the government has established that China’s activities raise significant national security concerns — it has put in scant little evidence that its effective ban of WeChat for all U.S. users addresses those concerns.”\n\nWeChat is an all-in-one mobile app that combines services similar to Facebook, WhatsApp, Instagram and Venmo. The app is an essential part of daily life for many in China and boasts more than 1 billion users.\n\nBeeler also noted “there are obvious alternatives to a complete ban, such as barring WeChat from government devices.\n\nShe added “The regulation — which eliminates a channel of communication without any apparent substitutes — burdens substantially more speech than is necessary to further the government’s significant interest.”\n\nSeparately, the Commerce Department late Saturday said it was delaying enforcement of another order issued Friday that would also have banned U.S. app stores from offering TikTok starting late Sunday.\n\nThe one-week delay came after U.S. President Donald Trump on Saturday blessed a deal with TikTok owner ByteDance and U.S. companies Oracle Corp and Walmart Inc to create a new company to handle TikTok’s U.S. operations.\n\n·知乎相关讨论：(不能看相关键政人的观点，事实上这个案例是华人联合起来维权的典范)\nhttps://www.zhihu.com/question/422121797", "timestamp": 1600653203, "type": "text", "updated_at": 1606782620, "url": "", "vote": {}}}