{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 40451, "reply": 0, "tag": null, "text": "Executive Order on Addressing the Threat Posed by WeChat\n\nBy the authority vested in me as President by the Constitution and the laws of the United States of America, including the International Emergency Economic Powers Act (50 U.S.C. 1701 et seq.) (IEEPA), the National Emergencies Act (50 U.S.C. 1601 et seq.), and section 301 of title 3, United States Code,\n\nI, DONALD J. TRUMP, President of the United States of America, find that additional steps must be taken to deal with the national emergency with respect to the information and communications technology and services supply chain declared in Executive Order 13873 of May 15, 2019 (Securing the Information and Communications Technology and Services Supply Chain).  As I explained in an Executive Order of August 6, 2020 (Addressing the Threat Posed by Tiktok, and Taking Additional Steps to Address the National Emergency With Respect to the Information and Communications Technology and Services Supply Chain), the spread in the United States of mobile applications developed and owned by companies in the People’s Republic of China (China) continues to threaten the national security, foreign policy, and economy of the United States.  To protect our Nation, I took action to address the threat posed by one mobile application, TikTok.  Further action is needed to address a similar threat posed by another mobile application, WeChat.\n\nWeChat, a messaging, social media, and electronic payment application owned by the Chinese company Tencent Holdings Ltd., reportedly has over one billion users worldwide, including users in the United States.  Like TikTok, WeChat automatically captures vast swaths of information from its users.  This data collection threatens to allow the Chinese Communist Party access to Americans’ personal and proprietary information.  In addition, the application captures the personal and proprietary information of Chinese nationals visiting the United States, thereby allowing the Chinese Communist Party a mechanism for keeping tabs on Chinese citizens who may be enjoying the benefits of a free society for the first time in their lives.  For example, in March 2019, a researcher reportedly discovered a Chinese database containing billions of WeChat messages sent from users in not only China but also the United States, Taiwan, South Korea, and Australia.  WeChat, like TikTok, also reportedly censors content that the Chinese Communist Party deems politically sensitive and may also be used for disinformation campaigns that benefit the Chinese Communist Party.  These risks have led other countries, including Australia and India, to begin restricting or banning the use of WeChat.  The United States must take aggressive action against the owner of WeChat to protect our national security.\nAccordingly, I hereby order:\n\nSection 1.  (a)  The following actions shall be prohibited beginning 45 days after the date of this order, to the extent permitted under applicable law: any transaction that is related to WeChat by any person, or with respect to any property, subject to the jurisdiction of the United States, with Tencent Holdings Ltd. (a.k.a. Téngxùn Kònggǔ Yǒuxiàn Gōngsī), Shenzhen, China, or any subsidiary of that entity, as identified by the Secretary of Commerce (Secretary) under section 1(c) of this order.\n\n(b)  The prohibition in subsection (a) of this section applies except to the extent provided by statutes, or in regulations, orders, directives, or licenses that may be issued pursuant to this order, and notwithstanding any contract entered into or any license or permit granted before the date of this order.\n\n(c)  45 days after the date of this order, the Secretary shall identify the transactions subject to subsection (a) of this section.\n\nSec. 2.  (a)  Any transaction by a United States person or within the United States that evades or avoids, has the purpose of evading or avoiding, causes a violation of, or attempts to violate the prohibition set forth in this order is prohibited.\n\n(b)  Any conspiracy formed to violate any of the prohibitions set forth in this order is prohibited.\n\nSec. 3.  For those persons who might have a constitutional presence in the United States, I find that because of the ability to transfer funds or other assets instantaneously, prior notice to such persons of measures to be taken pursuant to section 1 of this order would render those measures ineffectual.  I therefore determine that for these measures to be effective in addressing the national emergency declared in Executive Order 13873, there need be no prior notice of an identification made pursuant to section 1(c) of this order.\n\nSec. 4.  For the purposes of this order:\n\n(a)  the term “person” means an individual or entity;\n\n(b)  the term “entity” means a government or instrumentality of such government, partnership, association, trust, joint venture, corporation, group, subgroup, or other organization, including an international organization; and\n\n(c)  the term “United States person” means any United States citizen, permanent resident alien, entity organized under the laws of the United States or any jurisdiction within the United States (including foreign branches), or any person in the United States.\n\nSec. 5.  The Secretary is hereby authorized to take such actions, including adopting rules and regulations, and to employ all powers granted to me by IEEPA as may be necessary to implement this order.  The Secretary may, consistent with applicable law, redelegate any of these functions within the Department of Commerce.  All departments and agencies of the United States shall take all appropriate measures within their authority to implement this order.\n\nSec. 6.  General Provisions.  (a)  Nothing in this order shall be construed to impair or otherwise affect:\n\n(i)   the authority granted by law to an executive department, agency, or the head thereof; or\n(ii)  the functions of the Director of the Office of Management and Budget relating to budgetary, administrative, or legislative proposals.\n\n(b)  This order shall be implemented consistent with applicable law and subject to the availability of appropriations.\n\n(c)  This order is not intended to, and does not, create any right or benefit, substantive or procedural, enforceable at law or in equity by any party against the United States, its departments, agencies, or entities, its officers, employees, or agents, or any other person.\n\nDONALD J. TRUMP\n\nTHE WHITE HOUSE,\n", "timestamp": 1596775144, "type": "text", "updated_at": 1606782601, "url": "", "vote": {}}}