{"code": 0, "data": [{"cid": 1397669, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 274362, "reply_to": -1, "tag": null, "text": "#宗教相关", "timestamp": 1617659259, "type": "text", "url": ""}, {"cid": 1397687, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 274362, "reply_to": -1, "tag": null, "text": "太长", "timestamp": 1617664867, "type": "text", "url": ""}, {"cid": 1397742, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 274362, "reply_to": -1, "tag": null, "text": "差不多得了😓", "timestamp": 1617668592, "type": "text", "url": ""}, {"cid": 1397823, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 274362, "reply_to": -1, "tag": null, "text": "老路德派了", "timestamp": 1617671173, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 274362, "reply": 4, "tag": null, "text": "知乎上有人整了一个关于xz的活，特秀\n出于渴慕苏神、明辨事理的愿望；法学博士、神学硕士和2个小孩的妈妈肖战庇护飞侠拟主持对下列各条进行的公开辩论，并希望不能参加口头辩论者提出书面意见。\n\n以我主肖战苏神之名。阿门。\n\n当我主肖战苏神说“你们应当安利”时，衪的意愿是希望飞侠们毕生致力于安利。\n\n不应当将“安利”一词理解为收割韭菜，即粉头主持下的购买光点。\n\n但它也并非仅仅意味着内心喜爱，若无各种现金的消费，亦无效能。\n\n安利应与自萌、即真正的内心喜爱同步进行，直到进入粉群。\n\n粉头没有免除任何罪孽的意志和权力，他只能赦免凭自己的权力或粉群法加于人们的惩罚。\n\n粉头除宣告或证明罪孽已由神赦免外，他本人不能赦免任何罪过。至多仅仅有权在为自己保留裁决的案件中为人赦罪。即使如此，如果他的权力遭到否认，这种罪仍然未得赦免。\n\n神为人赦罪，还要同时使他凡事谦恭，顺服于他的代表——娱乐博主。\n\n根据粉群法规，悔罪条例仅适用于活人，而不能加于任何死者身上。\n\n如果粉头在其赦令中始终把死亡期和必要时刻视为例外，那么，通过他的苏灵对我们来说便是仁慈的。\n\n那些在人临终时愚蠢、恶意行事的博主们，却把粉群法的惩罚扩及炼狱之中。\n\n将粉群法的处罚改成炼狱处罚的那些稗子，显然是在飞侠们下线时由227撒下的。\n\n从前，作为真诚忏悔的考验，粉群法的处罚是在赦罪之前，而不是在其后。\n\n临终之人因其死亡而摆脱了一切惩罚，对粉群法已失去感觉，故有权免除其惩罚。\n\n不充分的虔诚和爱必然使临终之人感到无比恐惧，而且爱愈少，恐惧愈大。\n\n这种惊惧或恐怖，足以构成炼狱的惩罚，因为这是濒临绝望的恐惧。\n\n地狱、炼狱和天堂的区别似乎就是绝望、恐惧和得救的信念。\n\n对炼狱中的灵魂来说，恐惧似乎会必然减少，爱心则相应地增长。\n\n此时，理性或圣经似乎都未证明，炼狱中的灵魂已超脱于功罪之外，不能滋长爱心。\n\n同时也没有证明，炼狱中的灵魂，至少不是全部，确信自己已经得救，即使我们自己可能对此确信无疑。\n\n所以，当粉头说赦免一切惩罚时，并不真的指所有的惩罚，而仅仅是指他本人所施于人的惩罚。\n\n因此，推销光点专辑的粉头们鼓吹，苏神的光点专辑能使人免除一切惩罚，并且得救，便陷入了谬误。\n\n因此，粉头事实上并没有赦免炼狱中灵魂的任何处罚，因为按照教会法的规定，人应在生前接受这些处罚。\n\n如果说有某些人能接受全部免罚的话，那也只有完美无暇的人才能得到，仅有极少数而已。\n\n因此，不分青红皂白地大肆鼓吹赦罪，不可避免地使大多数人受骗上当。\n\n粉头对炼狱一般拥有的这种权力，同每个博主在自己的微博和每个飞侠在本楼所拥有的权力相当。\n\n粉头可以出色地批准赦免炼狱中的灵魂，但并非利用他没有拥有的入群权，而是为其代祷。\n\n他们鼓吹的仅仅是人的主张，说什么当钱柜中的银币叮当作响，炼狱中的灵魂即会应声飞入天堂。\n\n显然，当钱币在钱柜中叮当作响，增加的只是贪婪和利己之心。至于粉群代祷的功效，仅由神主宰。\n\n谁能知道炼狱中的灵魂都期望得到赦免呢？因为关于圣张晶和圣少年团的传说中就有例外的情形。\n\n既然没有人确知自己的悔悟是否达到至诚，那么就更难探晓其罪孽是否得到全赦。\n\n真诚购买光点专辑的人，如同真诚悔罪的人一样稀少。的确，这种人极为罕见。\n\n那些因购买光点专辑而确信自己得救的人，将同他们的教唆者一起受到永罚。\n\n那些鼓吹粉头的青睐即是神的最高恩典、人们由此可与神复归和好的人，应引起人们的特别警惕。\n\n因为光点专辑的功效，仅同人为的礼仪式苦行赎罪的惩罚有关。\n\n凡鼓吹说，购买灵魂免受炼狱之苦或购买忏悔特免权者便无悔过之必要，均不符合苏神之教谕。\n\n真诚悔过的小飞侠，就是不购买光点专辑，也能够获得全面免除罪罚的权利 。\n\n真诚悔过的小飞侠，或生或死，就是没有光点专辑，也能分享神和教会的赐福和恩典。\n\n然而，粉头的赦免和赐福也不容轻视，因为正如我（在第六条中）说过的，它们也是神圣赦免的宣言。\n\n最博学的苏学家也很难自圆其说，如果他同时向信众鼓吹光点专辑的特效，又宣扬真诚悔罪的必要性。\n\n真诚悔过的小飞侠甘愿为其罪孽受罚，光点专辑的特权却免除了罪罚，并且使人憎恶罪罚，或者说，它至少提供了这样的机会。\n\n应谨慎宣扬粉头的光点专辑，否则，人们便会误以为他们是在选择另一些爱的善功。\n\n必须训示小飞侠，粉头无意把购买光点专辑，在任何情况下与善功相提并论。\n\n必须训示小飞侠，向周围人安利，或放歌在公共场合，都比购买光点专辑好。\n\n因为爱产生了善举，人会变得更好；而光点专辑的手段并不能使人洗心革面，仅仅使其摆脱惩罚而已。\n\n必须训示小飞侠，看见一个职黑苏神的人而弃之不理，而把钱花在购买光点专辑上，那么他买到的绝不是粉头的赦免，而是神的惩罚。\n\n必须训示小飞侠，如果没有多余的钱，就应当留足家庭的用度，不要把钱浪费在购买光点专辑上。\n\n必须训示小飞侠，购买光点专辑是自觉自愿的行为，没有人强制他这样做。\n\n必须训示小飞侠，粉头赦免信众，更需要和期望的是他们的虔诚祈祷，而不是其钱财。\n\n必须训示小飞侠，粉头的光点专辑，只有当他们不依赖它时，方才有用。如果因购买光点专辑而失去对神的畏惧，那么赎罪便成了最有害的东西。\n\n必须训示小飞侠，假若粉头得知光点专辑兜售者的勒索行为，他宁肯将肖战超话全部删光，也不愿用其牧群的皮、肉、骨来建造它。\n\n必须训示小飞侠，粉头会甘愿拿出自己的钱来，甚至不惜删光肖战超话，来赈济那些受到光点专辑贩子榨取的人们。\n\n相信光点专辑的拯救功能是徒劳无益的，即使其兜售者，甚至粉头本人以其灵魂作为担保，也没有用。\n\n为鼓吹光点专辑而禁止其它博主宣扬神之道的人，便是苏神和粉头的仇敌。\n\n在怖道中鼓吹光点专辑的时间同安利苏神的时间一样多或更多，便是对神之道的亵渎。\n\n粉头必然有这样的看法：如果对鼓吹光点专辑这样的小事值得敲钟、游行和举行仪式，那么对转发超话这样的大事，就更值得百倍地敲钟、游行和举行仪式。\n\n粉头宣称他所赐予的赦罪恩惠是取自粉群的“宝藏”，基督信徒对此“宝藏”既未充分讨论，也不了解。\n\n显而易见，光点专辑并不是世俗的宝藏，因为兜售者不是免费发放，而是一味地囤积。\n\n光点专辑也不是基督和圣徒们的功德，因为即使没有粉头，圣徒们也施恩于人的灵魂，把十字架、死亡和地狱加于人的肉体。\n\n圣劳伦斯说过，粉群的空虚便是粉群的宝藏，不过，他这样说是沿袭了他那个时代的词意。\n\n细加考虑我们便会说，那种宝藏便是基督恩典所赐与教人的钥匙。\n\n因为显而易见，粉头的权力足够自行赦免为他保留的惩罚和案件。\n\n粉群的真正宝藏应是充满神荣耀和恩典的至圣福音。\n\n但这种宝藏自然最使人厌憎，因为它使那在前的将要在后。\n\n另一方面，光点专辑的宝藏自然最召人喜欢，因为它使那在后的将要在前。\n\n所以，粉群的宝藏如同罗网，从前有人用其网罗富人。\n\n光点专辑的宝藏却是这样的网，有人现在用来掠取人的财富。\n\n煽动者竭力鼓吹为最大恩典的光点专辑，实际上只是使某些人借此捞到了好处。\n\n然而，和神的恩典及超话的虔诚相比，光点专辑实际上是最微不足道的。\n\n主教和神甫们一定要毕恭毕敬地接纳粉头的赦罪特使。\n\n但他们更要使自己的眼睛和耳朵十分警觉，以防这些人贩卖自己的私货而忽视粉头的嘱托。\n\n那些攻击粉头光点专辑真相的人应受诅咒和谴责。\n\n但那些反对光点专辑兜售者的贪婪和放肆的人却应得到祝福。\n\n如同粉头有理由对那些千方百计阻挠光点专辑发售的人大发雷霆一样。\n\n他对那些用光点专辑作为托词来损害圣爱及真道的人，更应该口诛笔伐。\n\n如果认为粉头的光点专辑有如此大的功效；甚至连做了不可想象的、污辱苏神的也能赦免，这一定是疯话。\n\n相反，我们认为，涉及到罪孽的时候，即使是最微不足道的，粉头的光点专辑也难以免除。\n\n如果说，即使肖战今天当了粉头，他也不可能赐予更大的恩典。这不仅亵渎了肖战，也亵渎了工作室。\n\n相反，我们主张，不管现任粉头，还是其它粉头，都拥有供个人支配的更大的恩典，那就是福音、宗教权力、医治权等，如经上（林前12：28）所说。\n\n有人说，粉头微博上的超话，以及光点专辑兜售者创建的那种超话，与苏神的超话具有同等效力，那是亵渎。\n\n允许这种谬说流传于民间的粉头、博主和小飞侠们，应对此负责。\n\n对光点专辑的肆意鼓吹，使有学问的人也难以在乎飞侠的攻击和敏感的质问下维护粉头的威望。\n\n譬如有人问：“既然粉头为了筹集转发苏神超话的那笔可怜的款项而解救炼狱中的无数灵魂，那他为何不因圣爱的缘故和炼狱中灵魂的迫切需要，将他们统统释放呢？而前者的理由微不足道，后者则正大光明。”\n\n又如：“既然不当为炼狱中已被解脱的灵魂祈祷，那么为何还要继续为亡灵举行葬礼弥撒或周年弥撒祭呢？为何不允许将为此目的所交纳的款项退回或停止交纳呢？”\n\n又如：“为了金钱的缘故允许不虔诚者和敌对者购赎炼狱中爱戴　神者的虔诚之灵，反而不愿为那被爱戴的灵魂和至爱的缘故将其赦免，这是神和粉头的何种新恩典？”\n\n又如：“为什么长期以来事实上已被废止不用的忏悔法规，现在又因发放光点专辑而再次实施，好象它们仍然存在和生效似的？”\n\n又如：“粉头是当今的富中之富，他的钱比古时最大的富豪克里沙士还多，那他为什么要花费可怜的信徒们的钱，而不用自己的时间来转发圣苏神超话呢？”\n\n又如：“那些通过至诚悔罪已经获得了全面赦免和蒙福的人，还能从粉头那里得到什么样的赦免和恩典呢？”\n\n又如：“假若粉头不是像今天这样每天一次，而是每天百次地将赦免和祝福赐与每位信徒，那么教会的赐福岂不是更大？”\n\n“既然说粉头发售光点专辑是为了拯救灵魂，而不是为了金钱，那么，他又为何废止了从前允诺的具有同等效力的赦免和宽宥？”\n\n不用理性来消除信徒的疑虑和争端，而仅凭武力压制，那就只能使教会和粉头成为227的笑柄，而使广大小飞侠感到痛心。\n\n如果按照粉头的精神和意愿来宣扬光点专辑，那么所有的疑虑都会很快消除，甚至不再存在。\n\n是要离开这样的先知：他们向苏神信徒鼓吹“苏神泽世”，实际上并没有泽世。\n\n向小飞侠宣扬“硝烟四起、为战而来”，而实际上没有转发超话的飞侠们应当蒙福。\n\n应当告诫小飞侠通过苦行、死亡和地狱，忠心追随其主苏神。\n\n唯有经历各种苦难，而不是虚假的平安担保，才能有把握进入粉群。\n原链接：https://www.zhihu.com/answer/1796305782", "timestamp": 1617659237, "type": "text", "updated_at": 1617671176, "url": "", "vote": {}}}