{"code": 0, "data": [{"cid": 136100, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 23410, "reply_to": -1, "tag": null, "text": "那么清共（毛）的指导思想应该是什么？", "timestamp": 1594821083, "type": "text", "url": ""}, {"cid": 136106, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 23410, "reply_to": -1, "tag": null, "text": "那么清共（托）的指导思想应该是什么？", "timestamp": 1594821142, "type": "text", "url": ""}, {"cid": 136109, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Alice: 马克思列宁主义毛泽东思想啊", "timestamp": 1594821179, "type": "text", "url": ""}, {"cid": 136112, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Bob: 托派biss", "timestamp": 1594821217, "type": "text", "url": ""}, {"cid": 136136, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 23410, "reply_to": -1, "tag": null, "text": "所以未经改造的大鸣大放就还是资产阶级的小鸣小放", "timestamp": 1594821483, "type": "text", "url": ""}, {"cid": 136158, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 23410, "reply_to": -1, "tag": null, "text": "赞", "timestamp": 1594821803, "type": "text", "url": ""}, {"cid": 136161, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Carol: 对，你这个总结很到位。想得比我深刻。", "timestamp": 1594821811, "type": "text", "url": ""}, {"cid": 136437, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Carol: 没有大鸣大放群众运动就改造不了资产阶级(死循环)", "timestamp": 1594824245, "type": "text", "url": ""}, {"cid": 136505, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Bob: 螺 旋 式 上 升，交替前进吧。\n所以才说gpcr每十年要来一次", "timestamp": 1594824963, "type": "text", "url": ""}, {"cid": 136886, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 23410, "reply_to": -1, "tag": null, "text": "Louis本人来了，首先感谢dz如此用心的批判我的文章，接下来我会对dz提到的这三点一一回复，另外我对前三十年的历史认识主要来自于迈斯纳先生的《毛泽东的中国及其后》，如有不对还请希望各位多多指正。\n第一点，关于国家问题，我完全认同“国家是阶级统治工具”的这一说法，也认同“有国家，就没有自由”以及列宁所说的民主依旧是一种统治，无产阶级专政国家确实是一个暴力机关，但问题在于为了实现共产主义，这一暴力机关最终必须消失。我只是单纯的不相信先锋队领导的革命能够保证国家的自动解体，更准确的讲，如果不建立群众的大民主，如果不保证人民基本的消极自由，如果让先锋队掌管一切，先锋队必然会脱离群众从而腐化堕落，以无产阶级专政为由空前加强国家的权力，国家就越不可能消亡。列宁在《国家与革命》中设想要把官僚的工作简化为填表和盖章，以此保证官僚能够通过选举轮流担任而被替代，国家从社会窃取的权力便会还给社会，然而为了对抗强大的资产阶级，先锋队领导的无产阶级专政需要强大的中央集权的暴力机关，官僚被请回来，诚然官僚很有效率，然而官僚主义很快就会腐蚀先锋队，这是由官僚系统本身的性质决定的，腐蚀的先锋队真的能做到在消灭资产阶级后放弃权力消灭国家吗？我看不可能。\n更重要的是，判断谁是无产阶级的权力把握在先锋队手里，显然先锋队不可能都像dz一样具有足够的理论水平，也不可能各各都能保证绝不被权力腐化，很有可能在夺取政权后为了保住自己的地位和权力肆意把有异议的群众打成“资产阶级”，这样一来无产阶级很容易失去反抗的力量，他们会不情愿的被代表，正如历史上的所有社会主义国家一样，无产阶级自身从未真正掌握生产资料，从未真正参与专政统治，一切权力都被先锋队窃取，到头来只能被腐化的先锋队专政。\n诚然国家这种暴力机关不可能给予什么真正的民主自由，但独立于先锋队的真正属于人民的苏维埃是必要的，这种社会主义民主一来能保证无产阶级自身的权力不被夺取，二来能够监督先锋队，三来能发出无产阶级本身的声音，保障人民最基本的消极自由，第四也能作为巴黎公社式的大民主的过渡阶段。退一万步讲，就算这种苏维埃堕落成了资产阶级议会，但毕竟独立与先锋队，无产阶级依旧能够利用它们直接的对抗关系进行周旋来斗争，总好过直接被堕落的先锋队全面专政而无还手之力。自由是社会主义的根本目标，也必须是实现社会主义的方法，目标若与手段完全脱离，那很难保证目标的实现。\n\n第二，关于双百，根据迈斯纳先生的《毛泽东的中国及其后》，双百期间真正反对社会主义的人很少，更多的人是在指责共产党没能履行宪法中的诺言，没能实现社会主义民主和言论自由，没能真正代表无产阶级的利益，这并不是反社会主义，这正是对真正社会主义的追求，56年对内三大改造基本完成，对外打赢了朝鲜战争，资产阶级反动派有何本身闹翻天？“让人说话，天不会塌下来”，践行诺言，用实际行动表示社会主义远胜资本主义，工农兵自然热情高，动摇但有良心的小资产阶级肯定会投入社会主义的怀抱，根除所谓的资产阶级思想，毕竟“理论只要说服人，就能掌握群众”，我看不出有任何镇压双百的必要性。\n\n第三，69年以后的外交真的是革命外交吗？中美建交，和弗朗哥及皮诺切特政权建立保持外交关系，支持北大西洋公约，这真的不是单纯为了防苏修的防御外交吗？说的好听点是“一国建成社会主义”的思路，说的不好听点不就是站在国家和民族立场上吗？66—69确实是革命外交，但69以后我倾向于认为毛也开始怀疑自己的理想，决定从现实出发先解决更要紧的事情。\n\n当然，我对先锋队的看法可能有点偏激，dz也可能不太喜欢我本人的政治主张（我比较偏中派社民，就是所谓的“叛徒考茨基”，“机会主义者普列汉诺夫”），但历史上没有不堕落的先锋队，尽管我知道社民有这样那样的问题，我也很难再相信列宁主义了。然而不管是列宁主义还是社会民主主义，当下的政治实践都遭到了重创，两者都必须好好反思，我也不太想玩什么除左籍游戏，但也愿意和dz好好讨论相关问题，欢迎各位同学的指正！", "timestamp": 1594828453, "type": "text", "url": ""}, {"cid": 136993, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 23410, "reply_to": -1, "tag": null, "text": "另外关于文革我还想再稍微说一下，文革失败绝不仅仅是因为毛本人的退却，毛自身混乱的阶级定义也要为灾难负一定的责任，混乱的阶级定义首先就给各方可乘之际，以自己的利益解释阶级，把对方打成“资产阶级”剥夺他们的言论自由并进行残酷的迫害，这种根本无法保证说话人安全的环境怎么开展大辩论？另外官僚们的“桃园经验”也没能及时制止，社会主义法治也没能建立，对待不合理的批斗不是用法律纠正，而是用残暴的所谓“极左”路线以白色恐怖制暴，这种环境下，毛设想的和平的没有武斗的涉及灵魂的辩论只能活在梦里", "timestamp": 1594829574, "type": "text", "url": ""}, {"cid": 136994, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 23410, "reply_to": -1, "tag": null, "text": "Re Eve: 前排！", "timestamp": 1594829595, "type": "text", "url": ""}, {"cid": 137005, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 23410, "reply_to": -1, "tag": null, "text": " Re Eve: 清共（孟什维克）？", "timestamp": 1594829757, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 36, "pid": 23410, "reply": 13, "tag": "政治相关", "text": "#政治话题#\n回应一下#13697 Louis对教员的评价（以下简称“Louis文”），供大家批评参考。\nLouis文指出，教员一生的斗争与理论思考，其内部始终存在着一个矛盾，即群众运动的民主路线与精英治理的集中路线的矛盾。Louis将这一矛盾的根源归结为，教员的革命并未建立起监督官僚机构的民主机关，为群众运动提供法理依据，而是将一切群众运动的合法性系于其领袖意志，然而当领袖意志认识到其无法离开官僚支撑后，必然倒向精英立场，使群众运动破产。换言之，教员始终在民主与集中之间摇摆不定，而“唯意志论”的思维方式为这一切实践赋予了盲动性，以至随着教员的逝世，十年WG“大民主就此失败，除了灾难什么都没带来”。\n基于这一认识，Louis文将教员的第二件事认定为其倒向精英立场后必然出现的灾难。由此，Louis文指出其认为的可行路线，即坚持“双百”运动的方针，不展开反右运动，“践行许诺给人民的民主和自由”。\n这一观点在树洞受到好评，形成了一定的影响，然而其内部存在着诸多认识误区。\n第一，国家的本性必然无法“践行许诺给人民的民主和自由”。国家是阶级专政的暴力机器，无产阶级专政国家是无产阶级通过暴力镇压资产阶级的工具。国家，作为阶级社会的环节，必然地蕴含着精英专制的治理结构，因而，从来就不是人民实现“民主和自由”的前提，国家的消亡恰恰是实现自由的前提。\n第二，“双百”时期的国内斗争必然导致运用国家政权镇压“知识分子”。“双百”的目的是号召各行各业特别是知识界为社会主义新中国建设指出不足、献计献策，然而在社会主义改造刚刚完成这一时期，知识界总体立场尚未产生根本性变化，仍然是资产阶级和小资产阶级专政的立场，其总体观点反对建立无产阶级专政的社会主义政权。因而，这种人民内部矛盾并非是无产阶级内部的非对抗性矛盾，而是人民当中的资产阶级意识形态和无产阶级意识形态的对抗性矛盾。无产阶级专政依其基本立场必然运用政权进行镇压。然而，矫枉势必导致过正，如果仅仅着眼止步于这一镇压行为本身，而不是认识到其背后的阶级斗争，便只能认识到其后果是产生官僚专制。质言之，“双百”后期产生的“争鸣”，其趋势是否定无产阶级专政，对此趋势只有镇压，别无他法。\n第三，只有在世界历史视野下，将“三个世界”理论与“无产阶级专政下继续革命”理论结合起来，才能够正确认识新中国前三十年的实践。基于前面我们的分析，我们可以认识到，在国家这个框架下无法处理民主与集中的关系，然而这对矛盾并非死结。只要超出国家视角，以世界无产阶级共产主义运动的视角，这一问题便有唯一的解决方案。事实上，同主流宣传相反，新中国前三十年特别是后期，教员的实践根本不是站在国家的立场上进行的，而是站在地球面前展开的。在1969年党的九大宣告LSQ反革命集团覆灭后，教员的思路便是一手压制国内斗争，使其不至于很快产生新的官僚集团，另一手反帝反修（修正主义事实上也是一种资产阶级的帝国主义，苏联解体使其本质暴露出来了，直至今天），推动世界革命。\n总而言之，中国革命是世界革命的一部分，中国革命不取得阶段性胜利，不在此基础上继续革命，世界革命无法获得胜利；世界革命不最后取得胜利，中国人民也无法得到彻底的解放。只有立足于这一世界无产阶级革命的视角，才能够理解教员一生的事业，才能够不至于落入“xx开”这样的相对主义评价方式，才能够知道我们在当代究竟在做什么、究竟要做什么。\n行文至此，我不仅想到了他的教诲：“前途是光明的，道路是曲折的。总是这两句话。”", "timestamp": 1594821008, "type": "text", "updated_at": 1606782591, "url": "", "vote": {}}}