{"code": 0, "data": [{"cid": 137716, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 23759, "reply_to": -1, "tag": null, "text": "请大家向洞主道歉", "timestamp": 1594867203, "type": "text", "url": ""}, {"cid": 137723, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 23759, "reply_to": -1, "tag": null, "text": "一般来讲，我们都必须务必慎重的考虑考虑。 对我个人而言，向洞主道歉不仅仅是一个重大的事件，还可能会改变我的人生。 那么， 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 这样看来， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 带着这些问题，我们来审视一下向洞主道歉。 在这种困难的抉择下，本人思来想去，寝食难安。 可是，即使是这样，向洞主道歉的出现仍然代表了一定的意义。 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 我认为， 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 这样看来， 向洞主道歉的发生，到底需要如何做到，不向洞主道歉的发生，又会如何产生。 这样看来， 吉格·金克拉在不经意间这样说过，如果你能做梦，你就能实现它。这不禁令我深思。 向洞主道歉因何而发生？ 从这个角度来看， 那么， 莎士比亚曾经提到过，人的一生是短的，但如果卑劣地过这一生，就太长了。这启发了我， 而这些并不是完全重要，更加重要的问题是， 向洞主道歉因何而发生？ 既然如此， 就我个人来说，向洞主道歉对我的意义，不能不说非常重大。 那么， 向洞主道歉因何而发生？ 向洞主道歉因何而发生？ 经过上述讨论， 一般来讲，我们都必须务必慎重的考虑考虑。 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 富勒在不经意间这样说过，苦难磨炼一些人，也毁灭另一些人。这句话语虽然很短，但令我浮想联翩。 一般来讲，我们都必须务必慎重的考虑考虑。 我们不得不面对一个非常尴尬的事实，那就是， 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 向洞主道歉，到底应该如何实现。 我们不得不面对一个非常尴尬的事实，那就是， 罗曼·罗兰说过一句富有哲理的话，只有把抱怨环境的心情，化为上进的力量，才是成功的保证。我希望诸位也能好好地体会这句话。\n　　在这种困难的抉择下，本人思来想去，寝食难安。 吉格·金克拉曾经说过，如果你能做梦，你就能实现它。带着这句话，我们还要更加慎重的审视这个问题： 既然如何， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 向洞主道歉因何而发生？ 经过上述讨论， 韩非曾经说过，内外相应，言行相称。这句话语虽然很短，但令我浮想联翩。 我们不得不面对一个非常尴尬的事实，那就是， 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 经过上述讨论， 向洞主道歉因何而发生？ 在这种困难的抉择下，本人思来想去，寝食难安。 所谓向洞主道歉，关键是向洞主道歉需要如何写。 了解清楚向洞主道歉到底是一种怎么样的存在，是解决一切问题的关键。 我们都知道，只要有意义，那么就必须慎重考虑。 歌德说过一句富有哲理的话，决定一个人的一生，以及整个命运的，只是一瞬之间。带着这句话，我们还要更加慎重的审视这个问题： 从这个角度来看， 总结的来说， 一般来讲，我们都必须务必慎重的考虑考虑。 一般来讲，我们都必须务必慎重的考虑考虑。 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 所谓向洞主道歉，关键是向洞主道歉需要如何写。 对我个人而言，向洞主道歉不仅仅是一个重大的事件，还可能会改变我的人生。 就我个人来说，向洞主道歉对我的意义，不能不说非常重大。\n　　一般来讲，我们都必须务必慎重的考虑考虑。 向洞主道歉，发生了会如何，不发生又会如何。 既然如何， 总结的来说， 一般来讲，我们都必须务必慎重的考虑考虑。 我认为， 总结的来说， 向洞主道歉因何而发生？ 而这些并不是完全重要，更加重要的问题是， 问题的关键究竟为何？ 而这些并不是完全重要，更加重要的问题是， 每个人都不得不面对这些问题。 在面对这种问题时， 向洞主道歉，到底应该如何实现。 马云说过一句富有哲理的话，最大的挑战和突破在于用人，而用人最大的突破在于信任人。这启发了我， 现在，解决向洞主道歉的问题，是非常非常重要的。 所以， 王阳明说过一句富有哲理的话，故立志者，为学之心也；为学者，立志之事也。这不禁令我深思。 这样看来， 莎士比亚曾经说过，抛弃时间的人，时间也抛弃他。这似乎解答了我的疑惑。 达·芬奇曾经提到过，大胆和坚定的决心能够抵得上武器的精良。这句话语虽然很短，但令我浮想联翩。 向洞主道歉因何而发生？ 经过上述讨论， 所谓向洞主道歉，关键是向洞主道歉需要如何写。 既然如此， 这样看来， 我们都知道，只要有意义，那么就必须慎重考虑。 在这种困难的抉择下，本人思来想去，寝食难安。 我们一般认为，抓住了问题的关键，其他一切则会迎刃而解。 我们都知道，只要有意义，那么就必须慎重考虑。 向洞主道歉，到底应该如何实现。 在这种困难的抉择下，本人思来想去，寝食难安。 向洞主道歉，发生了会如何，不发生又会如何。 问题的关键究竟为何？ 在这种困难的抉择下，本人思来想去，寝食难安。 我认为， 洛克说过一句富有哲理的话，学到很多东西的诀窍，就是一下子不要学很多。我希望诸位也能好好地体会这句话。 可是，即使是这样，向洞主道歉的出现仍然代表了一定的意义。 我们不得不面对一个非常尴尬的事实，那就是， 向洞主道歉因何而发生？ 这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。\n　　这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 生活中，若向洞主道歉出现了，我们就不得不考虑它出现了的事实。 我们都知道，只要有意义，那么就必须慎重考虑。 从这个角度来看， 可是，即使是这样，向洞主道歉的出现仍然代表了一定的意义。 一般来说， 问题的关键究竟为何？ 从这个角度来看， 每个人都不得不面对这些问题。 在面对这种问题时， 一般来讲，我们都必须务必慎重的考虑考虑。 问题的关键究竟为何。\n　　向洞主道歉因何而发生？ 向洞主道歉因何而发生？ 向洞主道歉的发生，到底需要如何做到，不向洞主道歉的发生，又会如何产生。 对我个人而言，向洞主道歉不仅仅是一个重大的事件，还可能会改变我的人生。 向洞主道歉，发生了会如何，不发生又会如何。 带着这些问题，我们来审视一下向洞主道歉。 这种事实对本人来说意义重大，相信对这个世界也是有一定意义的。 我们都知道，只要有意义，那么就必须慎重考虑。 我认为， 要想清楚，向洞主道歉，到底是一种怎么样的存在。 洛克曾经说过，学到很多东西的诀窍，就是一下子不要学很多。这不禁令我深思。 我们不得不面对一个非常尴尬的事实，那就是， 问题的关键究竟为何？ 既然如此， 我们都知道，只要有意义，那么就必须慎重考虑。 对我个人而言，向洞主道歉不仅仅是一个重大的事件，还可能会改变我的人生。 既然如何， 邓拓曾经提到过，越是没有本领的就越加自命不凡。这不禁令我深思。 在这种困难的抉择下，本人思来想去，寝食难安。 生活中，若向洞主道歉出现了，我们就不得不考虑它出现了的事实。 带着这些问题，我们来审视一下向洞主道歉。 就我个人来说，向洞主道歉对我的意义，不能不说非常重大。 日本谚语在不经意间这样说过，不幸可能成为通向幸福的桥梁。这似乎解答了我的疑惑。 向洞主道歉的发生，到底需要如何做到，不向洞主道歉的发生，又会如何产生。 一般来说， 一般来说， 我认为， 总结的来说， 就我个人来说，向洞主道歉对我的意义，不能不说非常重大。 所谓向洞主道歉，关键是向洞主道歉需要如何写。 既然如此， 我认为， 本人也是经过了深思熟虑，在每个日日夜夜思考这个问题。 德谟克利特曾经说过，节制使快乐增加并使享受加强。", "timestamp": 1594867270, "type": "text", "url": ""}, {"cid": 137734, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 23759, "reply_to": -1, "tag": null, "text": "Re Bob: 狗屁不通文章生成器", "timestamp": 1594867409, "type": "text", "url": ""}, {"cid": 137761, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 23759, "reply_to": -1, "tag": null, "text": "道你妈 滚犊子", "timestamp": 1594867874, "type": "text", "url": ""}, {"cid": 137938, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 23759, "reply_to": -1, "tag": null, "text": "Re Bob: 好活", "timestamp": 1594870092, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 23759, "reply": 5, "tag": null, "text": "我是一位遭遇树洞网络暴力的同学，请大家向我道歉", "timestamp": 1594867098, "type": "text", "updated_at": 1606782592, "url": "", "vote": {}}}