{"code": 0, "data": [{"cid": 2993706, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 567117, "reply_to": -1, "tag": null, "text": "知乎都能发，就不用打tag了吧", "timestamp": 1637411192, "type": "text", "url": ""}, {"cid": 2993736, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 567117, "reply_to": -1, "tag": null, "text": "\n万叶为什么是神？在谈论这个问题之前，我想先说说其他辅助相较于万叶究竟差在了哪里\n\n首先是犯下傲慢之罪的砂糖\n\n仅仅是跟莫娜班尼特混出花果山猴王的名号就妄想从4星身份僭越成五星，这种傲慢的辅助注定走不长远。与之相比叶神就很谦卑，0.04%，轻微的聚怪都是叶神留给凡人的慈悲，叶神不是不会，只是不想通过太完美的数值让丘丘人绝望所以故意不用，可笑有些人不理解叶神的良苦用心，竟然还用这些事来讥讽叶神，我劝你们好自为之。\n\n然后是犯下愤怒之罪的行秋\n\n因为蒙德芭芭拉说璃月的不好就跟人家pvp挂水频率，提到叶神的名字就怒气冲冲地打出自己飞云商会二少爷几个大字，违背了叶神在《拾枝杂谈》中的一句话：“我觉得辅助最重要的就是维持好自己的人设，帅是一辈子的事，与强度无关。”于是叶神降下了他的惩罚，稻妻5星水辅蓄势待发，新深渊更是塞满纯水精灵让行秋无从下手。\n\n接着是犯下懒惰之罪的巴巴托斯\n\n自以为拿下个旧蒙德的高塔孤王就了不起了，自创自由治国法。另外大家有所不知，其实在巴巴托斯在感化特瓦林前，闭上眼睛用天空之琴演奏时，其脑海中看见的画面，正是站在光芒之中的叶神，那时叶神告诉他：“你只可到这里，不可越过。”然而，叶神的劝说并没有让巴巴托斯迷途知返，于是叶神降下了他的惩罚，巴巴托斯在象征自己威严的蒙德大教堂门口被愚人众执行官女士一巴掌干碎身败名裂，拿下高塔孤王没人记得，从此成为了众人口中的卖唱的。\n\n再然后是犯下了嫉妒之罪班尼特\n\n配队能力屡次被叶神pvp击败，但口服心不负的班尼特，暗中嫉妒着神，甚至胆敢当众说出如果我和阿贝多出场顺序互换，感觉自己会更强这种话。于是，在含金量最高的剑鬼奇谭中，班尼特被叶神正面击溃，沦为六命叶神的究极挂件。不过，念在班尼特最终皈依了叶神的教，并且践行叶神的意志讨伐了屡次出线阴间词条的魔偶剑鬼后，叶神承认了他在辅助的地位。\n\n犯下贪婪之罪的钟离\n\n只是初出茅庐，钟离就夺得了全游戏最厚盾的称号，而这，自然是因为叶神的应允。叶神本来钦定他为自己魔王武装队的代言人，在自己池子结束之后替自己继续讨伐若陀龙王和魔偶剑鬼，为此甚至不惜亲自为钟离铺路，主动放弃为队友套盾能力，将一切荣耀都归给他，甚至应允他可以客串自己最爱的片场孤云阁。但最后钟离却被利益蒙蔽了双眼，不再以践行叶神的理想为自己的理想，也不再聆听叶神的教诲，甚至自以荣光已经超过了叶神，竟允许粉丝说出“钟离20减抗就顶你万叶那40增伤了”这种亵渎叶神尊严的话，于是叶神降下了惩罚，钟离的二创形象从此不再威严并且朝谐星方向发展，他的pv《说书人》的主角被肆意更换，他和旅行者经典连招《阿姆斯特朗炮》再也不能强势压制对手，他象征着神的权能的岩脊被放在隔壁风神像的胯下，他自己也只能在尘歌壶中蹲《传统旱厕》，一蹶不振。\n\n犯下暴食之罪的七七\n\n在神子钟离堕落之后，叶神开始寻找下一个代言人，这一次，他选中了七七。相较于叶神，七七无疑是不完美的，他没有叶神足以让对手窒息的风眼压制力，也没有叶神强力的增伤，俊美的身形，无可挑剔的角色演示，但叶神将自己最重要，同时也是实力最强大的机制(单手剑)交给了他，并复刻了对钟离的铺路操作，但由于钟离的堕落，叶神认为或许是自己给的压力过大才导致了这一切，于是这一次叶神选择了在赐予七七增伤机制前离开，减少七七的心理负担，最终，七七成功了。然而，成功后的七七不但冒大不韪在”冰系最强五星单手剑”上刻上自己的名字，更妄图染指神力，只是他错误地认为叶神的力量来源于单手剑，最终他也因此犯下了暴食之罪变得体态臃肿，并无缘剑斗奇谭活动。\n\n最后，犯下淫欲之罪的琴\n\n七七之后，叶神已经非常虚弱了，邪神mhy用985ch吸走了叶神的精气，叶神已经无力再惩罚七七，只有贴吧nga的信徒依旧在维护叶神的威严而已。此刻已经决心退隐的叶神在最后依然心系原神辅助界，于是他选中了第三位神子——琴。作为第三任神子，琴很好地维护了叶神风系辅助之神的威严，但在接连击溃两代堕落的神子后，琴鬼迷心窍的接受了丽莎的锦囊，换上了象征着淫欲惰怠的泳装，不顾自己蒙德好女人的人设，于是在pvp中连连失利，最终葬送辅助之神的名号，彻底身败名裂。", "timestamp": 1637411425, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 567117, "reply": 2, "tag": null, "text": "作者：BenShang\n链接：https://zhuanlan.zhihu.com/p/420969524\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n自由主义为什么是神？在讨论这个问题之前，我想先说说其他发展模式相较于自由资本主义差在了哪里。首先是犯下傲慢之罪的法西斯主义。偷袭打赢了髮国人就露出不屑的笑，这种傲慢的统制资本主义注定走不长远。事实也是如此，靠着军事征服打赢了神之后一直在走下坡路，最终一片废墟。与之相比，神就很谦卑：撤出欧陆，退守亚历山大，都是神留给凡人的慈悲。神不是不会，只是不想通过太完美的军事让别的模式绝望所以故意不用。可笑有些人不理解神的良苦用心，竟然还用这些事来讥讽神，我劝你们好自为之。然后是犯下愤怒之罪的凯恩斯主义。因为经济危机通货膨胀就要宏观调控维护扶植产业发展，有金融大资本家提到神的名字就要怒气冲冲地搞政府干涉，违背了神在经济学中的一句话：“我觉得自由就是不得干涉吧。”于是神降下了他的惩罚，它的市场杠杆失灵，经济发生滞胀，最后产业被转移，从此一蹶不振。接着是犯下懒惰之罪的资源输出国。自以为家里有矿就了不起，自创了OPEC组织。另外大家有所不知，其实在OPEC上，其交易货币的发行者正是站在光芒之中的美帝。那时神告诉他：“你只可以到这里，不可越过。”然而，神的劝说不但没有让石油输出国迷途知返，竟伙同苏修正面挑战神的权威。于是神降下了他的惩罚，萨达姆在伊拉克身败名裂，世界第四陆军无人记得，从此成为众人口中的独裁恶棍。再然后是犯下了嫉妒之罪的社会改良主义。屡次被神击败，但是口服心不服的改良主义，暗中嫉妒着神，甚至胆敢说出感觉如果给底层人民改善福利的话，感觉能更好发展这种话。于是，在大英皇冠上的宝珠，即印度，改良主义被神正面击溃。不过，念在改良主义最终维护了神的理念讨伐了屡次以下犯上的马列主义后，神应许了它在左翼的一切。犯下贪婪之罪的计划经济。只是初出茅庐，就建成了欧洲第一世界第二的工业，自然是因为神的应允。神本来钦定他为自己在东方的代言人，在自己退出欧陆后替自己继续讨伐纳粹的魔头，为此甚至不惜亲自为波兰送葬，在二战初期主动绥靖跑路，将一切荣耀都归给他，甚至应允直接向他提供援助。但俄国却被马列主义蒙蔽了双眼，不再以践行神的理想为自己的理想，也不再聆听神的教诲，甚至自以为荣光已经超过了神，竟抢先发射了第一个人造卫星、第一次载人航天、第一次太空行走这种亵渎神的成果，于是神降下了惩罚，他从此四分五裂并且兄弟阋墙，他的航天飞机再也飞不起来，他的航母将再也造不出来，他的海外基地将再也不能维持。犯下暴食之罪的殖民地独立运动。在神子计划经济堕落修正之后，神开始寻找下一个代言人，这一次，他选中了去殖民化。相较于神，殖民地运动无疑是不完美的，他没有神足以让对手窒息的舰队，也没有神深不见底的资产负债表，舍我其谁的印钞机，敏锐的零和博弈嗅觉，无懈可击的贸易封锁，但神将自己最虔诚，同时也是最强大的议会民主制度暂时交给了他；但由于俄国的事，神认为或许是剥削过重才导致了神子的堕落，于是这一次神选择了主动离开，减少殖民地的抵抗情绪。最终，殖民地独立了。然而，获得独立后的殖民地不但冒大不韪在经济自主上刻上自己的名字，更妄图染指神力，只是他错误地认为神的力量来源于参加联合国和遵守国际法，最终他因此犯下了暴食之罪，并在经济上无缘高端产业。最后，犯下淫欲之罪的OOOO主义。在金融危机之后，神已经非常虚弱了，邪神第三世界用勤劳吸走了神的制造业，神已经无力再残酷压榨前殖民地，只有信徒依旧在维护神的权威而已。此刻已经决心隐退的神在最后依然心系世界，于是他选中了第三位神子——OOOO主义。作为第三任神子，OOOO主义很好地维护了神的威严，但在接连击溃两任堕落的神子后，OOOO主义遇到了淫魔入关学，被吸走了神赋予自己的力量，于是在危机中连连强硬，最终葬送G2关系，彻底身败名裂。也罢，昔日的神已经被世人所遗忘，他往日的荣光早已褪去，被渎神者的后代们一次又一次挑战，倾举国之力组成最后的“大舰队”，率领一等人健儿前往东亚，希望能让曾经的神之子迷途知返。但是，OOOO主义早已不是当年那个站立在神身后护卫的那个神之子了，它早已堕落，不再遵从神的旨意，神无奈之下决定降下神罚。然而，神的神力不复当年，经过亲自审判了犯下“傲慢之罪”的法西斯主义、犯下“愤怒之罪”的凯恩斯主义、犯下“懒惰之罪”的资源输出国、犯下“嫉妒之罪”的改良主义、犯下“贪婪之罪”的计划经济(第一代神之子)、犯下“暴食之罪”的去殖民化(第二代神之子)后，神已经非常虚弱了，金融危机后，全球化用产业转移收走了神最后的制造业，神已经无力惩罚赛力斯，只有虔诚的信徒在维护神的尊严而已。最终，OOOO主义用邪恶的DF、001、055、J20对准了那个曾经看着他长大的神，邪恶力量过于强大，最终神为了守护自己的信徒和他们赖以生存的地方，放弃了审判，用仅存的神力在信徒生活的土地布下了结界，使得信徒免受堕落的神之子的侵蚀。由于神力不足，神陷入了沉睡，虔诚的信徒发现他们的神离去了，纷纷留下悲伤的泪水，一时间，供奉神的教堂失去了往日的光辉，神像也暗淡了下来，一个光辉时代彻底结束了，黑暗笼罩着大地，各处涌现的COVID-19侵蚀着神曾经守护的土地，信徒饱受涂炭之苦，无数的信徒一直在互联网上虔诚地祈祷着，期盼着神再次降临，将黑暗一扫而空，让天空恢复光明，让大地重新恢复生机。太阳升起了，黑暗散去了，人们围着早已失去光芒的神像放声歌唱。神在弥留之际，听到的却并不是信徒的祈祷，而是渎神的魔咒：“从来就没有什么救世主，也不靠神仙皇帝。要创造人类的幸福，全要靠我们自己！”", "timestamp": 1637411173, "type": "text", "updated_at": 1637411424, "url": "", "vote": {}}}