{"code": 0, "data": [{"cid": 2994874, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 567252, "reply_to": -1, "tag": null, "text": "谢谢，周元贺冰有磕到", "timestamp": 1637419986, "type": "text", "url": ""}, {"cid": 2996127, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 567252, "reply_to": -1, "tag": null, "text": "车浩老师的刑法题，注明下啊hh", "timestamp": 1637428536, "type": "text", "url": ""}, {"cid": 2997191, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 567252, "reply_to": 2996127, "tag": null, "text": "Re Bob: 在开头说了转发，但不太清楚需不需要在树洞注明这个", "timestamp": 1637462510, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 567252, "reply": 3, "tag": null, "text": "转发\n梦里不知身是客\n最穿越之“大理寺卿走进新时代”\n考试时间：四个小时\n考试方式：开卷\n试题分值：100分\n\n\n北宋大理寺少卿周元一觉醒来，发现已置身另外一个世界。\n起初周元懵怔震惊，然其常年在大理寺任职，善观察分析，数月之后即对新生活逐渐适应。\n进士出身的周元发现当地书画收藏成风，遂打算将随身带来的几幅苏轼真迹卖掉换钱。经邻居贺冰推荐，周元认识了西京省书画鉴定专家陈大。\n陈大看到周元出示的《北武帖》后心惊，明白此乃不世出的苏轼真迹。于是和朋友刘二商议后，对周元声称由于缺乏历史记录，难辨真假，无法拍卖出高价，自己愿意介绍一个买家出50万元买下。周元同意，将画卖给刘二。后陈大和刘二广邀名家鉴定，确认《北武帖》为苏轼真迹，借着舆论轰动，在拍卖会上卖出5000万元的高价。\n周元发现自己卖画所得，尚不足以在西京省生存，于是打算向银行贷款买房。但苦于无合法身份，于是又向贺冰求助。贺冰介绍周元认识了张三，周元给了张三10万元定金，打算购买一套伪造的身份证件，不料张三收了定金后逃匿不见。贺冰得知后颇感内疚，遂以自己名下公司经营为由向银行贷款，等贷款到账后转借给了周元。双方约定，以贺冰名义购房后交由周元居住，待周元有了合法身份后再进行转让。周元对贺冰极为感激，决心将来必以涌泉相报。\n贺冰发现周元谈吐不凡来路不明，便游说周元与自己合作开了一家文化公司，各占50%股份，由周元对外宣讲传统文化课程，贺冰负责公司运营。\n周元曾与宫内太医交好，知晓一些后世失传的秘方，据此配制丹药，在授课中间出售，效果奇佳，甚至有些癌症患者服药后起死回生，于是以听课之名来购药者络绎不绝。因担心工商局查帐，贺冰提前将与售药有关的账簿全部烧光。\n国企A药厂听闻奇药问世，派经理李四去购买药方，李四与周元交流后起了私心，对A药厂董事会声称药方虚假不值得购买，暗地里让自己弟弟经营的民营B药厂与周元接洽，出资300万元从周元处购得药方。300万元进入公司账户。\n贺冰出差回来后得知药方被卖，非常懊恼。为了安慰贺冰，周元又提出自己能够制作宋代钱币，贺冰大喜。\n果然，周元制造出的宋代铜钱，顶级文物专家也难辨真假，很多藏家当作真品购买。\n公司收入日增。贺冰更想出妙计，出售包括古药和古币在内的名为“北宋风流”的文化礼包。初期大卖，后供不应求。贺冰决定出售10万一张的文化卡，消费者凭此卡可换得一套文化礼包，一年内虽然无法供货，但购卡者可以在一年后凭此卡将文化礼包再卖给公司，由于收藏品升值，公司将以15万元一张的价格回购。此消息一出，吸引了大量购卡但不取礼包者，只求一年后将卡卖回获利。贺冰将卖卡所得资金向一些个人放高利贷，赚钱后再回购礼品卡。\n周元沉迷于丹药和古币的制作，对贺冰的具体经营方式并不知情，偶然得知贺冰从公司账户私下划走200万元，于是向贺冰提出质疑。贺冰表示，自己以公司为家，未从公司领过的薪水已有200万，现在花公司的钱也是应该的。周元无语。贺冰进一步提出，自己还要从公司账上取走300万元去买珠宝，如果周元不同意，就与周元断交，不再合作。周元不得已，只能答应并好言相慰。两人重归于好。\n某晚，周元与贺冰转到西京大学，准备入校闲逛。不料西大安保制度严格，两人未带身份证件被拦在门外，贺冰遂指着周元厉声对保安说道，“此乃教育部领导，就是听群众反映你们西大的门难进，此次专程微服私访来调查研究。”保安被唬住，不敢再拦，两人大摇大摆进入校园。正在门口排队等待入校参观的三十多人见此情景，群情激愤，队伍中的李四跳出来，带领多人往校园内冲，与保安发生了肢体冲突，校门口乱作一团。保安王五挥拳打向推搡自己的李四，致其鼻骨骨折（轻伤）流血不止，李四又惊又怒，脚下踉跄扑倒在地，头部碰到地上的石头，导致颅脑损伤（重伤）。\n此时，周元和贺冰已经转到某教室听讲座，讲座主题是“宋词的格律与境界”，主讲人为西大中文系著名教授秦六。周元的叔父为北宋词坛圣手，家学渊源深厚，听台上秦六讲得肤浅，按捺不住，遂起身驳斥，阐释精微，满座皆惊。秦六羞愧不已，掩面离去。在众人掌声中，周元上台开讲，举手投足间，姿仪风流，俨然宋代词人登临。众人听得入迷，座中的贺冰也对周元刮目相看，生出了仰慕之心。\n周元在西京大学一夜成名。此后数日，多人相邀讲座，举凡宋代历史、文学、理学各个领域，进士出身的周元皆能娓娓道来，力压西大文史哲各知名教授，成为西京城文化圈中最耀眼的明星。西京电视台力邀周元参加《西京诗词大会》做点评嘉宾。在贺冰的鼓励和打点下，周元参加了节目录制，面对镜头谈吐博雅，魅力四射，收割了一众粉丝，也与主持人何七眉来眼去，互生情愫。台下的贺冰黯然神伤。\n周元离场前被粉丝们围住签名合影。其中，陈八趁周元不备，偷偷拿走周元放在讲台上的钢笔（价值300元）放入怀中想作为留念。周元转身发现钢笔不见，非常着急，贺冰拦住几名欲离去的粉丝强行搜身，从陈八身上翻出了钢笔。另一位粉丝江九提出，要花一万元买下周元的西服留念（价值5000元），周元不同意，江九情急之下，掏出水果刀架在自己脖子上苦苦哀求。周元惊恐，赶紧脱下西服递给江九，并收下江九强行递过来的一万元。\n此时，粉丝们都已经陷入疯狂状态，朱十带头堵在门口不让周元离去。周元和贺冰奋力外冲仍不得出，无奈之下只能报警。警察到来之后，恼羞成怒的朱十仍不罢休，对警察拳脚相向，终被制服。\n周元和贺冰从演播大厅脱身后，在门口遇到了来接女友陈八的杜十一。杜十一听闻陈八哭诉被搜身的经历后暴怒，拿出网购而来的仿真枪，从被吓得惊恐万分的周元身上夺走钢笔。这支钢笔是周元刚到这个新世界时，贺冰送给他的见面礼。望着杜十一离去的身影，贺冰心头怅然若失。\n几次节目录制后，周元与主持人何七陷入情网。周元向何七求婚，何七哭诉自己实非自由身，而是西京省国税局局长董十二的情妇。何七作为影视歌三栖明星，因为采用了阴阳合同逃避税款而被董十二知晓，成为对方要挟自己与其上床的把柄。如果不屈从，就会被董十二送进监狱。周元涌起了英雄救美的豪情，向监察委举报董十二，回避了何七做情妇之事，而是编造了一些董十二受贿的情节。在周元看来，以董的位置和为人，不可能没有受贿，只要监察委查下去，就一定能将其绳之以法。\n这边监察委尚无动静，那边周元自己却陷入麻烦。之前被周元轰下讲台的西大中文系教授秦六，一直怀恨在心，经暗中调查，发现周元居然没有学历。于是秦六在公号上写了多篇文章，称周元“毫无学术训练，完全信口胡说”、“寡廉鲜耻、欺世盗名”等等。舆论大哗，周元声名一落千丈，何七也开始对其疏远和冷落。从巅峰跌入谷底的周元，在无限痛苦中决定考博士，获个学历出身。\n大理寺少卿于律法最熟，周元决定报考西京大学法学院（唐宋）法制史方向。但是报考需要本科硕士学历和英语成绩。此时贺冰挺身而出，辗转联系到之前跑路的张三，以举报相威胁逼迫张三免费为周元制作了一整套假证件。贺冰找到昔日同窗，如今任西大校友办主任的金十三，金十三又请西大研究生院招办主任谢十四帮忙，谢十四对周元的学历和英语成绩不做审查，周元由此顺利过关，凭借对宋代法制史的娴熟掌握，以专业高分进入西大读博。事后，贺冰邀请金十三入股自己的文化公司，并为其垫付500万元股本金。\n时光荏苒。转眼五年过去，金十三依其股份获得分红1000万元，还给贺冰500万元本金。第二天贺冰即将500万元退回，金十三默许收下。周元博士毕业后留校任教，五年间一直对何七恋恋不忘。然何七早已对其弃如敝履，死心塌地当董十二的情妇。周元认定何七是逼不得已，对董十二满腔怨恨，但是苦于自己一介书生毫无能力。此时正逢选调学者到国家机关任职，周元决定由学入仕，重操旧业，掌握公权力后报复董十二。\n进入西京省监察委后，周元利用职权收集到董十二涉嫌犯罪的线索，查下去之后发现行贿人居然是贺冰。原来董十二早已知道周元与何七的情事，曾密令老部下西京省公安局长郭十五对周元调查。郭十五调查后发现周元来历不明，决定网罗罪名对其立案。郭十五对文化公司调查时被贺冰知悉，为了保护周元，贺冰送给郭十五200万元，后又通过何七送给董十二300万元，当初贺冰从公司转走的500万元即用于此。在贺冰的努力下，董十二最终决定放过周元，而当年躲过一劫的周元，还一直蒙在鼓中。\n如今知晓真相后，愤怒的周元向上级薛十六汇报，申请对董十二立案调查。岂不知薛十六与董十二是旧友，强令压下此事不准再提。贺冰得知后苦劝周元放弃，但已被仇恨点燃的周元，决定与董十二鱼死网破。三天后，周元在网上以视频现身，公开举报董十二涉嫌犯罪，涉案材料在监察委神秘失踪。舆论大哗。实际上卷宗材料被周元偷带回家，已经以秘密渠道陆续在媒体上曝光。被卷入风口浪尖的董十二，决定除掉不知死活的周元。何七献计，联系到影视公司的群众演员杨十七，让其制造交通事故撞死周元。董十二同意并支付给杨十七50万元作为报酬。\n当晚，周元和贺冰在街边散步，贺冰再次苦劝周元罢手。这时，杨十七驾驶的汽车加速向两人驶来。贺冰发现异常，拉着周元躲进路边的广场舞人群中。杨十七狂性发作，驾车冲入人群，直奔二人撞去。混乱中，三名广场舞者被撞飞成重伤。眼看汽车冲到二人身前，贺冰一把推开周元，自己来不及躲闪，被压在车轮下。杨十七弃车而逃。周元大惊，抱着血泊中奄奄一息的贺冰，刹那间明白了多年来贺冰对自己的情义。\n在巨大的悔恨中，周元冲向了马路上迎面驶来的汽车，准备一死了之陪伴贺冰。司机韩十八猝不及防，撞飞周元后车辆失控，冲向路边，又将三名路人撞成重伤。其中两人，正是悄悄躲在树下，想亲眼看雇凶杀人计划实现的董十二与何七。\n被撞飞的周元，大叫一声后猛然醒来，却原来是南柯一梦。惺忪中听得马车外有人声，周元掀帘看去，见大理寺门前立一人，垂首低声道，“小民贺冰，有冤情上禀，等候大人多时了。”\n问：梦中人的刑事责任。", "timestamp": 1637416886, "type": "text", "updated_at": 1637462512, "url": "", "vote": {}}}