{"code": 0, "data": [{"cid": 144742, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 25089, "reply_to": -1, "tag": null, "text": "美国怎么开始攻击马列了……这要重回麦卡锡了？", "timestamp": 1594990326, "type": "text", "url": ""}, {"cid": 144747, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 25089, "reply_to": -1, "tag": null, "text": "\"尤其欢迎美国记者朋友们把《关于涉华人权问题的各种谬论及事实真相》好好给美国国内各界人士推广一下，这里面全是事实\"", "timestamp": 1594990382, "type": "text", "url": ""}, {"cid": 144770, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 25089, "reply_to": -1, "tag": null, "text": "ccp的少数民族问题解决得好到主体民族中的不少人感觉被冒犯×", "timestamp": 1594990768, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 25089, "reply": 3, "tag": "政治相关", "text": "#政治相关#\n\n美官员妄称马列主义蔑视人的价值，外交部：美方政治私利至上，不懂人民立场\n\n“外交部发言人办公室”消息，在7月15日外交部例行记者会上，有记者问：美国总统国家安全事务助理奥布莱恩7月13日在《华盛顿邮报》发表署名文章称，中国共产党信奉的马列主义认为，个人没有内在价值，只是实现国家利益的工具。他还表示，中国共产党镇压维吾尔人的细节令人心碎，反映了马列主义对自然人个体的蔑视。只要中方继续实施侵犯人权的行为，美国政府将会作出回应。中方对此有何评论？\n\n华春莹：奥布莱恩先生应该好好读一读马列主义著作。人民立场恰恰是马克思主义政党的根本政治立场。历史唯物主义一个最基本的观点是，人民群众是历史的创造者，是历史进步的真正动力。中国共产党始终代表中国最广大人民的根本利益，始终为绝大多数劳动人民谋利益，全心全意为人民服务，坚持一切依靠人民、一切为了人民、一切以人民至上，始终把人民利益当作一切工作的出发点和落脚点。正因为如此，中国共产党多年来一直享有90%以上的人民满意度和支持率，而且成为了近几十年来唯一没有通过战争、殖民和奴役发展成为世界第二大经济体的国家。中国共产党坚持的是人民至上、生命至上，这与美国政党的“政治私利至上”、“资本至上”形成鲜明对比。也正因为如此，中国人民在中国共产党坚强领导下，众志成城，取得了抗击新冠肺炎疫情的重大战略性成果，最大程度地保护了中国人民的生命安全和身体健康。而我们看到美国“死亡钟”上的数字还在一天天不断增长。每一个冰冷数字的背后都是一个鲜活的生命。我们为美国人民感到心碎。\n\n关于涉疆问题，我们早已多次指出，美方一些人在涉疆问题上制造了本世纪最大的谎言。所谓“百万维吾尔族人被拘押”是由美“国家民主基金会”资助的反华组织，以及美国情报机构操纵设立的“新疆教培中心研究课题组”骨干郑国恩一手炮制的。对此，美国独立新闻网站早已有披露。\n\n事实胜于雄辩。过去40多年来，新疆自治区维吾尔族人口从555万增长到了1168万，比40年前的两倍还多。新疆每530个穆斯林就拥有一座清真寺，清真寺总数比美国的十倍还多。新疆各族人民生活愉快，自由呼吸。美国人见过这样的种族镇压和压迫吗？至于美方诬称新疆穆斯林生活在严密监控下，上百万名中共党员住在维吾尔族人家中。事实是什么呢？事实是，近年来新疆开展“民族团结一家亲”活动，广大结亲干部深入基层，同老百姓同甘共苦，为他们解决就业、就学、就医等生产生活实际需求，3年多来为各族群众捐款达到9.87多亿元，捐物达到5112万多件，办实事好事达到1877万多件，受到新疆各族人民群众热烈欢迎。这也正是中国共产党和各族人民鱼水情深，中国政府把人民群众放在心上、为人民办实事的具体体现。美国政客不关心普通民众疾苦，只关心自己的政治私利，他们当然不能理解这一切。\n\n我们再看看美国，美国内少数族裔长期饱受欺凌排斥，在政治、经济、文化、社会生活等各个领域面临长期、广泛、系统性的歧视，受到种族镇压和迫害。就美国印第安人而言，美政府对他们长期实行强制种族灭绝、隔离、同化政策。美国在建国后的近百年时间里，通过西进运动大肆驱逐、杀戮印第安人。到20世纪初，美国范围内的印第安人口已经从500万骤减至25万。如今，在美印第安人数量仅占美国总人口的2%。新冠肺炎疫情发生后，非洲裔美国人的患病率是白人的5倍多，死亡率也远高于白人，这凸显了美国种族不平等。弗洛伊德之死引发的大规模抗议活动，再次暴露出美国内存在的长期性、系统性的严重种族歧视已经使美国少数族裔到了“不能呼吸”的地步，在我们看来这才非常令人心碎。\n\n关于涉华人权问题的种种谬论，中方已经发布了《关于涉华人权问题的各种谬论及事实真相》，中英文版本都有，我今天特地带来了很多本，欢迎大家会后自取，好好阅读阅读。尤其欢迎美国记者朋友们把《关于涉华人权问题的各种谬论及事实真相》好好给美国国内各界人士推广一下，这里面全是事实。\n\n\n\n\n\n", "timestamp": 1594990075, "type": "text", "updated_at": 1606782595, "url": "", "vote": {}}}