{"code": 0, "data": [{"cid": 1102579, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 216327, "reply_to": -1, "tag": null, "text": "在我第十一次进小黑屋之前赶紧发掉", "timestamp": 1613491265, "type": "text", "url": ""}, {"cid": 1102658, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 216327, "reply_to": -1, "tag": null, "text": "出处", "timestamp": 1613491941, "type": "text", "url": ""}, {"cid": 1102708, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 216327, "reply_to": -1, "tag": null, "text": "https://laoyue449367983.wordpress.com/2021/02/16/%e5%8d%81%e5%b9%b4%ef%bc%883%ef%bc%89-%e4%bb%8e%e6%97%a0%e5%a5%88%e8%ae%a4%e9%94%99%e5%88%b0%e8%87%aa%e7%ab%8b%e6%a0%87%e6%9d%86/", "timestamp": 1613492364, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 8, "pid": 216327, "reply": 3, "tag": "政治相关", "text": "#政治相关\n十年（3）——从无奈认错到自立标杆\n开篇先谈两个问题。\n\n1.唯意志论的问题。\n\n首先，作为一个生活在现代社会的人，我认为唯意志论应该被扫进垃圾堆了。做事要考虑自身因素和客观条件，而不是抱着一种“世上无难事”的态度来瞎搞。我之前在两弹一星人员的待遇问题下谈过这些例子，再拓展一下。中国在毛泽东唯意志论统治社会的时代，获得的一些成就，都是在坚决抵制唯意志论，相信科学、尊重客观规律、尊重专业人才的少数情况下完成的。而大量的失败比如大跃进和文化大革命，都是在唯意志论这种错误指导思想肆虐的情况下酿成。我举一个具体的例子，新中国第一艘万吨轮跃进号，63年第一次出海就触礁沉没，根本原因就是人员配置只要政治觉悟不要专业水准。这么惨痛的教训，后来也完全没有吸取。\n\n\n2.大跃进非正常死亡人数的问题。\n\n我不是历史学者，多读了几本书，听了几次讲座录音罢了，先引用一下韩钢教授在讲座中的数字。首先，在一次关于文革的讲座中，韩钢教授提到在大跃进非正常死亡人数研究中，比较保守的数字是一千三百万人。\n\n下面来梳理一下在YouTube视频 “重读共和国史 09韩刚 第二讲：刘少奇与四清运动” 中，韩钢教授提供的一些参考数字。以下数字从小到大排列，为了简便不再注明出处和涉及年份，有兴趣者可以移步原视频自行查找，单位为万人：\n\n1348，1500，1700，2680，2700，3250，4000，4040\n\n另外，我还找到这样一则材料，出自《民族认同与历史意识，审视近现代日本与中国的历史学与现代性》，其中有一篇奥地利维也纳大学的学者魏格林所著的文章：《中国农民的再想象：关于大跃进的历史叙事》：\n\n\n我查了这篇论文：大跃进引起的人口变动_李成瑞，出自《中共党史研究》1997第二期，下表很有价值。也就是说，国家统计局原局长李成瑞的结果是58~63年中国非正常死亡约2200万人。上图中奥地利学者可能中文阅读水平稍有欠缺吧。\n\n\n总之，我个人认为，大跃进的非正常死亡人数，两千万这个量级是学界较为公认的结果。\n\n下面开始正文。\n\n59年打倒了“彭黄张周”，党内无人敢再挑战毛泽东，中国这列失控的列车就一往无前地驶向大饥荒。造成大饥荒的原因很简单，就是大跃进。大炼钢铁抽走了农村壮劳力，浮夸风让粮食征购量大大提高，再加上地方官员为了在狂热氛围下保住自己的官位进行言论和行动控制，那么大量的农民就只能饿死。困难时期的惨状我这里就不多说了，资料有不少。\n\n等到大跃进到了60年，就跃不下去了。大量农民饿死，城市居民没有粮食吃，没有布匹棉花做衣服，没有煤烧，一些地方发展到了中层干部都挨饿乃至浮肿的地步，终于，毛泽东在60年底召开了八届九中全会，提出了“调整巩固充实提高”八字方针，事实上宣布了大跃进的破产，试想如果大跃进没有问题，又为什么要调整呢？大概在同一时间，毛泽东对身边的工作人员说，自己“打了一个大败仗”，所以毛自己在60年底61年初，主动（私下）承认了错误，并对大跃进进行了调整。从现在回看，承认大跃进错误应该是毛泽东一生中极为少见的认错，也是他最后一次认错（公开承认大跃进错误是在62年七千人大会上，这里的最后一次，并不是指认错的次数，而是指认错的对象），之后甚至到了71年副统帅叛逃这种事实上宣告了文革路线失败的事件之后，毛泽东也没有认错而是继续发动批林批孔、反击右倾翻案风。我们可以明显看出，随着毛泽东年老，他变得越来越忌讳谈自己的错误。\n\n61年，周恩来和李富春主要组织执行了对大跃进的调整，把本来要在59年庐山会议上实施的调整农业生产比重、调整农村政策等等重新翻出来，到了61年底，有了一定的效果，国民经济有了好转的迹象。\n\n到了62年初的七千人大会上，彭真说：我们的错误，首先是中央书记处负责，包括主席、少奇和中央常委的同志，该包括就包括，有多少错误就是多少错误。毛主席也不是什么错误都没有，三五年过渡、食堂都是毛主席批（批准）的。我们对毛主席不是花岗岩，也是水成岩。毛主席的威信不是珠穆朗玛峰也是泰山，拿走几吨土，还是那么高。现在党内有一种倾向，不敢提意见，不敢检讨错误，一检讨就垮台。如果毛主席的百分之一、千分之一的错误不检讨，将给我们党留下恶劣影响。\n\n1月30日下午，毛泽东讲话，公开做了自我批评。他说：“去年6月12日，在中央北京工作会议的最后一天，我讲了自己的缺点和错误。我说，请同志们传达到省、各地方去。事后知道，许多地方没有传达。似乎我的错误就可以隐瞒，而且应当隐瞒。同志们，不能隐瞒。凡是中央犯的错误，直接的归我负责，间接的我也有份，因为我是中央主席。我不是要别人推卸责任，其他一些同志也有责任，但第一个负责的应当是我。我们这几年工作中的缺点、错误，第一笔账首先是中央负责，中央又是我首先负责。\n\n在这之后，毛泽东就退居二线，中央一线由刘少奇、邓小平、彭真三人负责。\n\n这里需要插一句，林彪在七千人大会上的讲话非常清新脱俗，他是这样说的：事实证明，这些困难，在某些方面，在某种程度上，恰恰是由于我们没有照着毛主席的指示、毛主席的警告、毛主席的思想去做。如果听毛主席的话，体会毛主席的精神，那么，弯路会少走得多，今天的困难会要小得多。……我深深感觉到，我们的工作搞得好一些的时候，是毛主席的思想能够顺利贯彻的时候，毛主席的思想不受干扰的时候。如果毛主席的意见受不到尊重，或者受到很大的干扰的时候，事情就要出毛病。\n\n林彪的讲话完全不顾事实颠倒黑白，大跃进是毛泽东发动并不断破除障碍大加鼓动的，死了两千万人，林彪还要说是发生困难是因为没有执行毛泽东思想。这段毫无底线的讲话令毛泽东大感满意，毛还将打印稿给罗瑞卿看：这样的讲话你讲得出来不？直接就令我回想起了毛在南宁会议上把柯庆施的报告拿给周恩来看：这样的文章你写得出来吗？林彪在庐山会议上跳出来大批彭德怀，在七千人大会上又极力为毛泽东推卸责任，这两次突出表现也为他在文革中呼风唤雨埋下了伏笔。\n\n大跃进的惨痛失败，党内比较一致的意见（林彪除外），终于让毛泽东无奈地承认了错误，将中央一线的领导权交了出来，自己退居二线了。\n\n刘邓彭三人执掌中央一线之后，发现其实所谓的八字方针调整对于国民经济的扭转作用相当有限，于是就继续推进更大力度的调整。62年2月21日，在七千人大会闭幕半个月之后，刘少奇主持召开了西楼会议，请长期靠边站的陈云出来讲话，陈云直言不讳：国家现在赤字50个亿！之后中央成立了财经小组，陈云李富春任正副组长，加大力度扭转大跃进错误。同时，因为农村死人实在是太多了，各地都开始暗地里自发搞包产到户，报到中央之后，刘少奇，陈云等人大力支持。负责对外工作的王稼祥提出要减少对外援助，量力而行。周恩来和陈毅也讲话要给知识分子“脱帽加冕”，不再提资产阶级知识分子，而是提劳动人民知识分子。这个时期，国民经济得到了初步的恢复，农村极端困难的状况得到遏制。\n\n但是，一线的这些政策都触及了毛泽东的底线，毛认为在刮三风即“黑暗风，单干风，翻案风”，即把国民经济估计的一片漆黑，搞包产到户，为右派翻案。换言之，毛泽东心目中的“好政策”，就是调整之后继续大跃进，继续搞人民公社集体化，继续斗争批判右派。他认为中央出了修正主义：三和一少（对帝修反要和，对世界革命援助要少）和三自一包（自负盈亏、自由市场、自留地和包产到户），目的是要解散社会主义的农村集体经济，要搞垮社会主义制度。这些人中有中央委员，有书记处书记，还有副总理（见毛泽东1964年与日本共产党代表团的谈话）。\n\n另：“领导人、领导集团很重要。……六二年刮歪风，如果我和几个常委不顶住，点了头，不用好久，只要熏上半年，就会变颜色。许多事情都是这样：领导人一变，就都变了。”(1965年8月11日听取罗瑞卿汇报时的插话)。\n\n他对身边的工作人员讲过：我没有私心，我想到中国老百姓受苦受难，他们是想走社会主义道路的。所以我依靠群众，不能让他们走回头路。……我在政治局会议上多次提出这个问题（指反修防修问题），他们接受不了，阻力很大。我的话他们可以不听，这不是为我个人，是为了我们的这个国家、这个党，将来改不改变颜色、走不走社会主义道路的问题。我很担心，这个班交给谁我才能放心……我现在活着呢，他们就这样！\n\n毛泽东在62年这个时候，已经陷入了一种将自己树为标杆的怪圈，不顾实际国民经济极端困难的现实和广大人民群众要填饱肚子的基本诉求，陷入了自己想象中不切实际的社会主义经济和组织模式。一面标榜自己没有私心，一面以父对子，君对臣的态度指责中央其他领导“我的话他们可以不听”。毛泽东将自己塑造为中国广大人民唯一的代言人，党内的道德模范和理论权威，甚至是乾隆式的不放心接班人的封建帝王，要像冲向风车的堂吉诃德那样与这股修正主义歪风做斗争，风车越强大，他的斗志就越充沛。\n\n这种自立标杆的思维模式，即“我是对的，你反对我，你就是错的，我就要打倒你”。与上篇文章中提到的毛泽东执拗叛逆的个人意气相结合，迷住了他的双眼，又加强了他的心脏。在经过63~66的激烈高层斗争之后，终于延烧成席卷中国大地熊熊烈火。\n\n待续。", "timestamp": 1613491223, "type": "text", "updated_at": 1613492365, "url": "", "vote": {}}}