{"code": 0, "data": [{"cid": 1571328, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 309111, "reply_to": -1, "tag": null, "text": "文/马句1946年至1948年胡适任北京大学校长，这期间我在北京大学文学院学习，参加学生社团活动和学生运动，对胡适校长的言行很关注。他在学生集会上的讲话，我大多在场；他在北平的讲演、发表的文章、记者采访他的报道，我都注意看。他在北大的往事给我留下深刻印象。几位北大老同学多次建议我把胡适的这一段往事写出来。这是60多年前的事，细节记不清了，只能做粗略的回忆。\n就任北大校长，阐述办学方针\n\n1945年8月，日本投降，昆明西南联大即将结束，北京大学准备迁回北平复校。当时任北大校长、西南联大常委的蒋梦麟已在1945年6月就任宋子文当院长的行政院的秘书长，不能继任北大校长。1945年8月，国民政府教育部长朱家骅找中央研究院历史语言研究院所长、著名历史学家傅斯年商议，请他接任蒋梦麟的职务，傅不答应。朱家骅向傅交了底，这是蒋介石的旨意，你不就任要径直向蒋奏明。傅即上书蒋介石，称自己患恶性高血压症已有五年，接任北大校长，恐误校务。他向蒋介石推荐，北大老教授都赞成任胡适为北大校长。\n胡适一贯拥护统一，反对封建，虽与政府议论有参差，然在紧要关头，必有助于国家。今后平津将仍为学校林立文化中心，而情形比抗日前更为复杂，有适之先生在彼，其有裨于大局多矣。蒋介石同意了傅斯年的意见。1945年9月初，国民政府颁令，同意蒋梦麟辞去北大校长，任命胡适为北大校长，胡适在美国未到任之前，由傅斯年代理北大校长。朱家骅连忙致电胡适：“主席及弟与北大同仁均认为北京大学校长非兄莫属，公意如此，务请俯允，复员在即。不及征求同意，在兄未返国前，孟真兄（傅斯年）虽抱病已久，答应暂行代理，特电奉告。请速驾临。”傅斯年和北大教授汤用彤、周炳琳、郑天挺、贺麟等皆给胡适去电和写信表示欢迎，并建议胡适在美多聘请优秀学者担任北大教授，充实提高北大的教学队伍。\n胡适很快回电朱家骅、蒋梦麟、傅斯年表示接受任命，并向在美的饶毓泰、杨联升写信，请他们推荐著名学者到北大教学。饶与杨向胡适提供的名单有著名学者张文裕、彭恒武、马仕俊、张宗燧、汪敬熙、钱学森、马大猷、郭永怀、黄昆等，皆为杰出的中国科学家，特别提出要请钱学森任北大工学院院长，马大猷任电机系主任。胡适非常高兴，很快给钱学森写信聘任他为北大工学院院长。钱回信说：因为与加州理工学院的聘约未满，短期内不能回国就任。胡回信约定，请钱学森过几年回国就任。因为钱学森不能回国，胡适改请马大猷任北大工学院院长。\n傅斯年任北大代理校长之后，积极筹办北京大学的复员。1945年9月，他委任北大教授陈雪屏、郑天挺先行由昆明回北平，接收北大校产，维护修理北大校舍，为北大复校做好准备。\n1937年8月，北平被日本占领之后，蒋梦麟校长把北大迁到长沙，与清华、南开大学合办临时大学。1938年迁到昆明改名西南联合大学。在北平的北大校舍和图书、仪器，被北平的日伪政权占据，办了伪北京大学，招收学生上课。1945年9月在陈雪屏抵北平后，国民政府教育部长朱家骅指示他把日伪时期在北平建立的专科以上大学合并，成立了一个北平临时大学，集中在北京大学校址上课，学生经过学习考核后分到平津复员的院校学习，教职员集中办学习班，经过鉴别和审核，再决定是否录用。\n傅斯年代理北大校长，对在伪北京大学的教职员非常反感，公开声明，凡在伪北京大学担任重职的人员“应在附逆之列，将来不可在北大任教”。他公开对北平《世界日报》的记者说：“北大在这个问题上有绝对自由，绝不聘请在伪北大的教授继续在北大任教，这是朱家骅、蒋梦麟、胡适和我的共同意见。”\n傅斯年任代理校长之后，经常住在北平主持北大复校的工作，他说：“北大复校很复杂，在经费、人事方面，几个大学都同北大争。胡适学问比我深，但办事能力不如我，我要尽最大努力办下去，为北大复员打下一个好的条件。”\n胡适在美因患心脏病，在美治疗延误了回国。1946年7月5日乘船回到上海。在上海、南京会见蒋介石、朱家骅等人后，1946年7月29日乘机飞到北平，在机场受到李宗仁、萧一山和北大傅斯年、郑天挺、汤用彤等人的迎接，回平后住在红楼附近的东厂胡同北大宿舍内。\n胡适到北平后，傅斯年连忙向他介绍复校的准备工作，不久，就召开了交接会。会上胡适对傅斯年代校长的复校筹备工作非常满意，倍加称赞，深表感激。傅斯年在8月初离平，赶赴四川李庄，办理历史语言研究所迂回南京的工作。\n胡适上任校长之后，紧张筹办北大的开学工作。8月16日召开了北大第一次行政会议，在一个月之内，召开了16次，决定了北大的建制、各院系教授的聘请。行政会议一致同意把北大办成文、理、法、医、农、工六个学院的综合大学。宣布请汤用彤任文学院长，饶毓泰任理学院长，周炳琳任法学院长，马文昭任医学院长，俞大绂任农学院长，马大猷任工学院长，樊际昌任教务长（后为郑华炽），陈雪屏任训导长（后为贺麟），郑天挺任秘书长。不设副校长，聘邓广铭副教授为胡适的兼职秘书。当年北大行政机构简练，教授阵容很强。\n胡适很重视尖端科学的研究和教学，他积极筹划在北大成立原子物理研究所，曾经开了一个名单，有钱三强、何泽慧、吴健雄、张文裕、张宗燧、马仕俊、袁家骝、吴大猷等九人，都是这方面的第一流专家，拟请他们来北大任教。他向国民政府要经费，国民政府不理睬，转向“中华教育文化基金会”要，该会拨了10万美金。他把这笔钱用在原子能研究上，1948年汇给在美的吴大猷、吴健雄两人，请他二人筹购研究原子能的仪器设备。后因国内形势变化太快，来不及购买，北平就解放了，胡适把这笔钱还给了基金会。\n1946年10月10日，北大在四院国会街大礼堂举行了开学典礼。这个礼堂是民国初年国会开会用的，容量在北平是最大的，北大师生2000多人出席，胡适穿长袍马褂主持会议，作了开学讲话，阐述他的办学方针和宏伟抱负。胡适在讲话中，首先回顾了北大48年的历史，缅怀了蔡元培校长的办学方针和业绩，表示要继承蔡元培制订的“思想自由、兼容并包”的办学方针，努力把北大办成一个像样的一流大学，使它成为一个全国最高的学术研究机关，能在学术上、研究上、思想上有贡献的大学。为了实现这一目标，他要求学生要做一个独立研究、独立思想的人。\n他说：“自由是不受外面势力的限制和压迫，这一向是北大的精神，我们要发扬这一精神，但学校不能给你们独立，独立是你们自己的事。”还说：“我是一个没有党派的人，我希望学校里没有党派活动，即使有，也如同各种不同的宗教思想一样，不要干扰学校。”他沉重地说：“党派不要在北大活动，不要毁了北大，毁了这一个再过多少年都不容易重建的学术机关。”他讲这话有两层意义，一是反对国民党在校内设立区党部，站在学校之上干预北大校政；二是反对共产党、民主同盟像在西南联大那样倡导自由、民主，开展爱国民主学生运动。胡适最后说：我送给大家两句话。一句是“善未易明，理未易察”，一句是“兼听则明，偏信则愚”。他的用意非常清楚，要北大学生埋头读书，不要在校内进行政治活动。\n开学不久，五四运动的学生领袖、著名的爱国民主人士许德珩教授在课堂上大声疾呼：“我是蔡元培的学生，坚决保卫北大思想自由、兼容并包的方针；我是五四运动的参加者，我继续高举民主、科学的大旗，反对蒋介石国民党的独裁、内战。”著名教授、北大法学院长周炳琳和政治系主任钱端升等多次发言，鼓励学生高举五四民主、科学大旗，坚持北大的光荣传统，捍卫自由民主。在广大师生的要求之下，胡适不得不重申，在他任内，允许校内的讲课、选课自由，师生在校内有言论、结社、出版的自由，学校不予干涉。\n在广大师生的斗争和要求下，北大在胡适校长任内，实现了这个许诺。教授有讲课自由，学生有选课自由、旁听的自由，课堂对外开放，允许校外人士旁听。许德珩教授开马克思主义的社会学，樊弘教授开《资本论》，吴恩裕教授开《共产党宣言》。北大校园里呈现了当年新文化运动、五四运动的情景。学生进步社团纷纷建立，仅在沙滩文、理、法学院就建立了30多个，会员有近千人，学生自治会由学生竞选产生，自行决定一切活动，北大校方不予干涉，社团、自治会可自由出版壁报、刊物。校园里呈现了自由读书、探讨真理的欣欣向荣的景象。北大成为追求民主、自由讨论各种学术、政治观点的场所。同胡适的愿望相反，北大学生不死读书，非常关心政治，高举民主和科学旗帜，反对国民党专制、独裁，使北大成为解放战争时期全国爱国民主学生运动的坚强堡垒。\n", "timestamp": 1619860423, "type": "text", "url": ""}, {"cid": 1571331, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 309111, "reply_to": -1, "tag": null, "text": "同情学生要求，对学生运动采取缓和方针\n\n1946年12月24日夜，北大学生沈崇在东单广场被驻华美军、海军陆战队伍长威廉士·皮尔逊强奸，激起了北大和北平各大学学生的愤怒和抗议，12月30日，全北平大中学校1万多学生举行了罢课、游行，高喊：“严惩美军凶手”，“驻华美军滚出中国去”。之后，全国各大城市纷纷声援，抗议美军暴行运动在全国汹涌开展，形成了反对国民党反动统治、美国干预中国内政，要求驻华美军撤回去的高潮。\n当时胡适不在北平，去南京参加会议，当他得知这件惨案后，在接见记者时表示：“这还得了，真岂有此理”；还说：“抗议游行有何不可！众怒难犯，伸张民意嘛。”国民政府要他回北平设法平息学生运动，以防事态扩大，胡适改了调。他在12月30日游行那一天回到北平，对记者发表谈话，表示北大教授和我对此事都非常愤怒，开会、游行都无不可，但罢课耽误学业却不妥当。他秉承国民党官方意志，说“这一不幸事件为一法律问题，而要求美军退出中国，则是一个政治问题，两者不可并为一谈”。\n他讲这话，曾受到北大同学当面质问。同学问他：“驻华美军强奸女性不是一件，许多城市都发生了，美军开军车碾死中国同胞也不断发生，这都是因为国民党政府请求美军驻华造成的惨案，你说说这是不是事实?”胡适很尴尬，闭口不答。1947年1月份美军军事法庭审判此案时，他请了北大法律系教授做沈崇的律师，他不顾朱家骅的劝阻，出席审判会，当军事法庭在强有力的证词证据面前不得不宣判皮尔逊犯了强奸罪时，胡适同在场的人握手祝贺。后来，美国海军宣布取消皮尔逊的强奸罪后，他非常震惊，曾表示失望。\n国民党政府在1946年9月全面发动内战，为了应付巨大军费，滥印钞票，使物价飞涨，人民生活受到严重影响。北大学生生活很清苦。原在西南联大复员到北大的同学，继续享受“贷金”（称贷金，贷而不还，实际上是发的伙食费），这一部分同学参加的食堂吃得较好，主食吃大米、白面。原在北平读书，由临时大学分配到北大的同学，他们的家庭在敌占区，生活清苦，没有“贷金”待遇，交不起昂贵的伙食费，大多在贫寒食堂吃饭，天天吃窝窝头。国民党员训导长陈雪屏抓住这个问题，指使国民党员、三青团员学生散布诽言，分裂同学。当时北大同学说，“陈雪屏制造黄白矛盾”。\n原西南联大的同学推出胡邦定为代表，主动团结原临时大学的同学，共同组成代表团，在10月中旬向胡适请愿，陈述原临大的同学生活清苦，要求北大对同学一样待遇，凡是北大同学都享受“贷金”。胡适静听了代表的陈述，很重视，对代表说：“你们说的意见我都听明白了。这件事不能由我一个做主，要同北大有关的负责人一起商量。涉及经费问题，还要和教育部沟通，取得他们的同意。你们先等一等，有了决定我就通知你们。”不到一个月，在11月中旬学校通知：凡北大同学都可申请“贷金”，圆满解决了这个问题，解决了同学的困难，增强了这两部分同学的团结，粉碎了陈雪屏挑拨南北同学不和的阴谋。\n1947年5月，全国通货膨胀更厉害了，物价飞涨，使大多数公职人员、教职员工吃饭都成了问题，北大也不例外，胡适亲身感到这一问题的严重性。北大秘书长给胡适算了一笔账，胡适1946年8月刚到北平时，每月工资28万法币，折合美金100元，到了1947年4月，每月工资是100万法币，折合美金只有35元了，每天只有1个多美金。胡适说：这点钱全家吃饭都不够。他给美国友人徐公肃、唐世英写信说：“现在我成为贫士了。”在美国的赵元任夫妇听说胡适薪水这么少，专门托人从美国给胡适带来了200美金，补助他家用。胡适都这样，北大的教授更苦。对胡适刺激最大的是他主持北大教授会讨论北大未来的发展时，向达教授气愤地说：“我每天愁的是明天吃什么，哪有心情想北大十年、二十年的发展。这样下去，我们都要死光了。”教育经费短缺，教职员生活不下去，使胡适觉得北大很难办下去，他曾给朱家骅写了辞职信，朱坚决挽留，他才勉强干下去。\n在这种形势下，上海、南京几个大学和北大、清华大学的学生发起了反饥饿、反内战运动，要求增加教育经费，提高教职员待遇。这使胡适处在两难的局面。一方面知道学生反饥饿运动有深刻的社会、政治原因，不能阻止。另一方面又不能不考虑国民党政府的立场，维护学校的正常教学秩序，为政府撑门面。他曾向北平国民党当局建议，对学生的反饥饿运动不要采取镇压的办法，要和缓处理。对北大同学表示：“我对你们的要求同情，但希望不要耽误学业。”五二。游行之后，学生又接着罢课几天，延续到5月23日。他对学生说：“反饥饿、反内战是你们对现实不满的反映，但长期罢课解决不了这个问题。继续罢课会发生更大问题，希望同学早日复课。”当时有一部分激进同学，通过华北学联向全国各大学号召在6月2日发动更大规模的全国罢课、罢教、罢工、罢市。国民党政府非常震惊，通令全国各地严加防范，武力镇压。\n面对这一形势，胡适非常焦虑，怕这一天发生流血事件。他向北大学生自治会建议：“你们在六二那一天千万不要出去游行。”这一天，北平的专科以上院校的大门前都布满了军警，北大校园门口堆起了沙包、铁丝网，架设了机关枪，装甲车在校园四周行驶，如临大敌。这一天，华北学联和北大自治会决定不上街游行，改在校内民主广场举行纪念民主烈士闻一多等人的追悼会，请胡适、周炳琳、钱端升、杨西梦等教授到会讲话。胡适出席讲了话，说：“政治腐败，而又没有人出来进行改革的时候，这一改革的责任就落在学生身上了，中外历史皆是如此。这次你们发起的反饥饿、反内战，就是在这样的情况下产生的，你们很有理智，很有秩序，能收能放，今天你们决定不游行，就是很理智的行动。”他这次讲话得到了同学热烈鼓掌。第二天就正常复课了。在这次运动中，许多城市发生了武力镇压，很多同学受到伤亡。北平没有发生大的流血事件。\n1947年4月国民党政府下令取缔华北学联，趁胡适不在北平的日子，在4月6日晚9时，北平警备司令部陈继承向北大训导长贺麟打电话要逮捕华北学联和北大学生自治会的首要分子，当晚北大校舍的大门都有军警看守。4月7日清晨3时，北平市警察局长汤永成电话通知北大秘书长郑天挺，要求立即交出柯在铄等12位同学，打完电话立即赶到北大找郑天挺要人。郑不答应，约训导长贺麟、教务长郑华炽三人一起去警备司令部交涉，劝阻陈继承不要捕学生，陈不答应，只承诺可以延迟到当天12时交人，否则就进校捕学生。郑天挺立即回校把这一事件告诉北大学生自治会，自治会立即发动全校同学集体保护12位同学。上午10时很快发动了2000多名北大同学集合在沙滩民主广场，每人搬了一把椅子坐下，把12位同学放在人群的中间，誓以血肉之躯保卫12位同学。全场气愤，高呼口号：“反对非法捕人”，“一人被捕，全体坐牢”。\n北大教授闻讯后纷纷到校，在孑民堂开了会，决定支持学生拒捕，要求校方慎重处理，建议校方立即给胡适发电报，叫他迅速回校处理。教授会推冯至教授作为代表到民主广场支持同学的要求，冯至讲话支持学生的这一行动，并且告诉同学，美籍教授傅汉斯在教授会上说，我作为一个美国人，对这件事是看不惯的，他们要进校捕人，我也愿意同他们12人一起坐牢。冯至教授的讲话大大鼓舞了同学的斗志。在全校师生保护下，陈继承没敢进校捕人，当天下午在同学的保护下，这12位同学从北大灰楼的一个暗道逃出北大，安全离开了北平。北大全体师生团结战斗取得了胜利。\n1948年8月，国民党北平当局受令要在全市大专学校逮捕学生。8月19日清晨，北平11所专科以上院校都受到军警的包围，报纸上公布了二次名单，要上了名单的学生到特刑庭报到，凡不去者一律由军警进校捕人。上了名单的有324名学生，其中北大最多，有93人，这324人都是各校学生运动的骨干。北大学生自治会当即决定，组织同学把上了名单的同学迅速秘密转移出北大。8月19日、20日、21日这三天，北平的10所大专院校，国民党军警都进校进行搜查逮捕，清华大学、燕京大学也不例外，唯独北大还没有军警进校逮捕学生。\n北大学生自治会开会进行研究，认为这是因为胡适知名度高，国民党北平当局不敢贸然行事。自治会当即决定，立即组织同学向胡适请愿，请他出面交涉，阻挡军警进校捕人，保卫北大尊严。8月21日下午，组织了200个同学请愿队，当时我也参加了。我们从沙滩出发打着小旗，高呼口号“反对军警进北大捕人”，“拥护胡校长保护北大尊严”，进了胡适住宅的院子里。当时胡适很惊惶，脸都变色了，不知同学对他要干什么，他连忙走出房子，请自治会代表进屋谈话。他听到自治会的代表向他提出要求后，情绪才慢慢安定下来。他说：“我可以接受你们的要求，但有一个条件，凡上了名单的同学都要离开北大。”自治会代表对他说：“这是你应尽的职责，我们同学希望你这样做。”\n请愿队离开胡适住所不久，北大训导处贴出了一个布告，让上了名单的学生一律离开北大。8月22日上午，训导长贺麟到三院、西斋、红楼、灰楼的学生宿舍转了转。8月23日，胡适给北平警备司令部陈继承写了一封信，告诉他：“北平特刑庭要传讯的北大学生，经贺麟训导长查看，全校遍觅不见一人。”24日上午8时，贺麟告诉北大学生自治会，上午有几个军警代表经沙滩西门来北大看看，请同学冷静处理。自治会立即通知在沙滩西门守护的同学放行。上午10时，几个军官模样的人乘小汽车到了沙滩西门，看到同学拿着棍子守护，他们很紧张，连说：“我们几个是奉命到学校看看，不要误会，不要误会。”在贺麟陪同下，他们进了西门，到民主广场转了转，到红楼，在教室和学生宿舍看了看，就从红楼南门离开了。他们离开北大一个钟头之后，北大各个校门的军警就都撤走了，同学们纷纷涌向民主广场，高兴地互相握手，高唱《团结就是力量》和《光明赞》庆祝胜利。这次靠胡适出面，阻挡了军警进校捕人，保护了北大的尊严。\n不去南京做官，慌忙逃出北平\n\n胡适在北大任校长期间，不赞成蒋介石国民党一党专政，宣传自由主义，主张民主政治。\n胡适1947年8月1日在北平电台作了《眼前世界文化的趋向》演讲，他说：世界文化的趋向有自然趋向和理想趋向。自然趋向就是世界文化渐渐向一个方向发展，它是自然形成的。自然趋向中有几个共同的趋向和共同的理想目标。第一，用科学的成绩解除人类的痛苦，增进人的幸福。第二，用社会化的经济制度来提高人类的生活程度。第三，用民主的政治制度来解放人类的思想，发展人类的才能，造成自由独立的人格。这三个理想目标是三四百年以来世界人民追求的最大目标。我们要努力建立我们自己的民主自由政治制度。\n胡适讲演之后，一些人不同意他的意见，他坚持己见，写了一篇《我们必须选择我们的方向》的文章作了答辩。胡适在这篇文章中强调中国人民在今天必须认清世界文化的大趋势，选定我们自己应该走的方向。民主自由的潮流是我的基本立场。只有自由可以解放我们的民族精神。1948年9月4日胡适又在北平电台作了《自由主义》的演讲。说自由主义首先是尊重和保障人民的基本自由，只有实行民主的政治才能够保障人民的基本自由。自由主义主张实行多党制，容忍反对党，尊重在野党和少数人民的意见。\n蒋介石1947年曾请胡适到南京当国民政府国府委员兼考试院长，胡适不答应。1948年曾请胡适当总统候选人，胡适坚决推辞。1948年11月初，辽沈战役结束，东北全部解放，国民党政府不仅在军事上大失败，在经济上也面临大崩溃，在严重危机时，听从美国驻中国大使馆的意见，派陶希圣在11月1日飞到北平请胡适代替翁文灏出任行政院长，收拾残局，这当然受到胡适的拒绝。\n11月3日胡适接到朱家骅教育部长的电令，令胡把北大著名教授，贵重图书、仪器迅速迁到南京，消息传出受到很多教授反对。11月5日许德珩教授把我叫到他家里，一个人单独对我谈话，对我讲了这件事，说你们同学要赶快行动起来，反对北大南迁。我从他家里一出来，立即找到了北大共产党南系地下党总支书记肖松同志，向他报告了这件事，他迅速召开了总支会研究紧急对策，反对北大南迁。会上决定立即向全校师生传达，迅速组织北大护校会，发动全校师生共同反对南迁，北大文、理、法学院合组一个护校队，保卫校本部，工、农、医三院分别建立护校组织。全校师生知道这个消息后，都积极反对南迁。派专人把贵重书籍、仪器保存起来。11月22日，胡适主持召开了教授会，会上一致反对南迁，朱家骅这一阴谋完全破产了。\n1948年12月17日是北京大学校庆50周年，同时也是胡适57岁的生日。他对这个纪念日很重视，筹划了很久。12月13日，他写好一个演讲稿，准备在会上讲。正是这几天，军事形势变化很快，进关的东北解放军已经解放了密云、怀柔、昌平等，包围了北平城。12月14日，胡适接到陈雪屏从南京来电，说已派专机到北平接他夫妇飞南京，希望当日成行。当天下午他们夫妇乘汽车出城到南苑机场，在宣武门因没有特许证，被守卫军人拦阻未能成行，退回到家中。晚上傅作义来电话，告胡，蒋介石派了专机接他飞南京，准备12月15日成行，要他做好准备，15日上午请他先到中南海，然后派专人送他到南苑机场。15日上午，胡适夫妇带了北大教授毛子水一起到了中南海，下午从南苑机场飞到南京。走前，胡适给汤用彤、郑天挺教授写了一封短信，信中说：“连接政府几个电报要我立即到南京去，我就毫无准备的走了。北大的事只好拜托你们几位维持。我走了，绝不忘掉北大。”12月17日，在炮声隆隆中，汤用彤主持，少数教授在孑民堂开了一个简短的北大50年校庆会。这一天胡适在南京应邀出席了当地北大校友举办的北大50年校庆纪念会，他在会上痛哭失声，没有多讲话，只说：“我是一个离职的逃兵，实在没有面子在这里说话。”\n胡适在南京没有多住，1949年2月初去了上海，住在霞飞路商业储蓄银行分行的楼上，他忙于编写《齐白石年谱》和购买船票去美，4月6日登船去了美国。1950年2月，受美国新泽西州普林斯顿大学的聘任，任葛斯德东方图书馆馆长。1958年8月受任台湾中央研究院院长。当年12月17日是北大校庆60周年，他在台湾北大校友会的集会上讲话，缅怀蔡元培校长对北大的功绩，说蔡元培1917年任北大校长，把北大变成一个新的大学，北大的精神和校风是蔡校长建立起来的，树立了北大精神，最重要的是高尚纯洁、兼容并包、合作互助、独立自由、实事求是的精神。\n1962年2月24日，胡适因心脏病逝世，享年72岁，葬在台北中央研究院附近的南港旧庄墓园。按照胡适遗嘱，遗体盖了北大校旗。墓碑上刻了北大校友毛子水写的一段话：“这是胡适先生的墓。这个为学术和文化的进步，为思想和言论的自由，为民族的尊荣，为人类的幸福而苦心焦虑，敝精劳神以致身死的人，现在在这里安息了。”\n", "timestamp": 1619860441, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 309111, "reply": 2, "tag": null, "text": "# 胡适任北京大学校长的往事", "timestamp": 1619860397, "type": "text", "updated_at": 1619860441, "url": "", "vote": {}}}