{"code": 0, "data": [{"cid": 2136881, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 414362, "reply_to": -1, "tag": null, "text": "看看高层和前高层的子女都在从事什么劳动吧", "timestamp": 1627283748, "type": "text", "url": ""}, {"cid": 2136906, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 414362, "reply_to": -1, "tag": null, "text": "八荣八耻在新时代还有几个人记得？", "timestamp": 1627284069, "type": "text", "url": ""}, {"cid": 2136915, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 414362, "reply_to": -1, "tag": null, "text": "美好生活靠劳动创造\n\n　　人民对美好生活的向往，就是我们的奋斗目标。人世间的一切幸福都需要靠辛勤的劳动来创造。\n\n　　——2012年11月15日，在十八届中共中央政治局常委同中外记者见面会上的讲话\n\n　　“功崇惟志，业广惟勤。”我国仍处于并将长期处于社会主义初级阶段，实现中国梦，创造全体人民更加美好的生活，任重而道远，需要我们每一个人继续付出辛勤劳动和艰苦努力。\n\n　　——2013年3月17日，在第十二届全国人民代表大会第一次会议上的讲话\n\n　　人民创造历史，劳动开创未来。劳动是推动人类社会进步的根本力量。幸福不会从天而降，梦想不会自动成真。实现我们的奋斗目标，开创我们的美好未来，必须紧紧依靠人民、始终为了人民，必须依靠辛勤劳动、诚实劳动、创造性劳动。我们说“空谈误国，实干兴邦”，实干首先就要脚踏实地劳动。\n\n　　——2013年4月28日，在同全国劳动模范代表座谈时的讲话\n\n　　劳动是财富的源泉，也是幸福的源泉。人世间的美好梦想，只有通过诚实劳动才能实现；发展中的各种难题，只有通过诚实劳动才能破解；生命里的一切辉煌，只有通过诚实劳动才能铸就。劳动创造了中华民族，造就了中华民族的辉煌历史，也必将创造出中华民族的光明未来。\n\n　　——2013年4月28日，在同全国劳动模范代表座谈时的讲话\n\n　　劳动是一切成功的必经之路。当前，全国各族人民正满怀信心为实现“两个一百年”奋斗目标而努力。实现我们确立的奋斗目标，归根到底要靠辛勤劳动、诚实劳动、科学劳动。\n\n　　——2014年4月30日，在乌鲁木齐接见劳动模范和先进工作者、先进人物代表时的讲话\n\n　　劳动是人类的本质活动，劳动光荣、创造伟大是对人类文明进步规律的重要诠释。“民生在勤，勤则不匮。”中华民族是勤于劳动、善于创造的民族。正是因为劳动创造，我们拥有了历史的辉煌；也正是因为劳动创造，我们拥有了今天的成就。\n\n　　——2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上的讲话\n\n　　幸福不是毛毛雨，幸福不是免费午餐，幸福不会从天而降。人世间的一切成就、一切幸福都源于劳动和创造。\n\n　　——2015年6月1日，在会见中国少年先锋队第七次全国代表大会全体代表时的讲话\n\n　　“人生在勤，勤则不匮。”幸福不会从天降，美好生活靠劳动创造。全面建成小康社会的奋斗目标，为广大劳动群众指明了光明的未来；全面建成小康社会的历史任务，为广大劳动群众赋予了光荣的使命；全面建成小康社会的伟大征程，为广大劳动群众提供了宝贵的机遇。面对这样一个千帆竞发、百舸争流、有机会干事业、能干成事业的时代，广大劳动群众一定要倍加珍惜、倍加努力。\n\n　　——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话\n\n　　社会主义是干出来的，新时代也是干出来的。希望你们珍惜荣誉、努力学习，在各自岗位上继续拼搏、再创佳绩，用你们的干劲、闯劲、钻劲鼓舞更多的人，激励广大劳动群众争做新时代的奋斗者。\n\n　　——2018年4月30日，给中国劳动关系学院劳模本科班学员的回信\n\n　　南水北调东线工程取得的重大成就，离不开数十万建设者长期的辛勤劳动，离不开沿线40万移民的巨大奉献。\n\n　　——2020年11月12日至13日，在江苏考察时的讲话\n\n劳动最光荣、最崇高、最伟大、最美丽\n\n　　“一勤天下无难事。”必须牢固树立劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念，让全体人民进一步焕发劳动热情、释放创造潜能，通过劳动创造更加美好的生活。\n\n　　——2013年4月28日，在同全国劳动模范代表座谈时的讲话\n\n　　要在全社会大力弘扬我国工人阶级的优秀品质，大力宣传劳动模范和其他典型的先进事迹，加强对广大青少年的教育，让劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的观念蔚然成风，让全体人民进一步焕发劳动热情、释放创造潜能，通过劳动创造更加美好的生活。\n\n　　——2013年10月23日，在同中华全国总工会新一届领导班子集体谈话时的讲话\n\n　　三百六十行，行行出状元。任何一名劳动者，要想在百舸争流、千帆竞发的洪流中勇立潮头，在不进则退、不强则弱的竞争中赢得优势，在报效祖国、服务人民的人生中有所作为，就要孜孜不倦学习、勤勉奋发干事。一切劳动者，只要肯学肯干肯钻研，练就一身真本领，掌握一手好技术，就能立足岗位成长成才，就都能在劳动中发现广阔的天地，在劳动中体现价值、展现风采、感受快乐。\n\n　　——2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上的讲话\n\n　　梦想属于每一个人，广大劳动群众要敢想敢干、敢于追梦。说到底，实现中华民族伟大复兴的中国梦，要靠各行各业人们的辛勤劳动。现在，党和国家事业空间很大，只要有志气有闯劲，普通劳动者也可以在宽广舞台上展示自己的人生价值。许多劳动模范平凡而感人的事迹，都充分说明了这一点。我们要在全社会大力弘扬劳动精神，提倡通过诚实劳动来实现人生的梦想、改变自己的命运，反对一切不劳而获、投机取巧、贪图享乐的思想。\n\n　　——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话\n\n　　我一直强调，劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽。全社会都应该尊敬劳动模范、弘扬劳模精神，让诚实劳动、勤勉工作蔚然成风。\n\n　　——2018年4月30日，给中国劳动关系学院劳模本科班学员的回信\n\n　　全社会要崇尚劳动、见贤思齐，加大对劳动模范和先进工作者的宣传力度，讲好劳模故事、讲好劳动故事、讲好工匠故事，弘扬劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的社会风尚。\n\n　　——2020年11月24日，在全国劳动模范和先进工作者表彰大会上的讲话\n\n大力弘扬劳模精神、劳动精神、工匠精神\n\n　　必须大力弘扬劳模精神、发挥劳模作用。榜样的力量是无穷的。劳动模范是民族的精英、人民的楷模。长期以来，广大劳模以平凡的劳动创造了不平凡的业绩，铸就了“爱岗敬业、争创一流，艰苦奋斗、勇于创新，淡泊名利、甘于奉献”的劳模精神，丰富了民族精神和时代精神的内涵，是我们极为宝贵的精神财富。\n\n　　实现我们的发展目标，不仅要在物质上强大起来，而且要在精神上强大起来。全国各族人民都要向劳模学习，以劳模为榜样，发挥只争朝夕的奋斗精神，共同投身实现中华民族伟大复兴的宏伟事业。\n\n　　——2013年4月28日，在同全国劳动模范代表座谈时的讲话\n\n　　伟大的事业需要伟大的精神，伟大的精神来自于伟大的人民。我们一定要在全社会大力弘扬劳模精神、劳动精神，大力宣传劳动模范和其他典型的先进事迹，引导广大人民群众树立辛勤劳动、诚实劳动、创造性劳动的理念，让劳动光荣、创造伟大成为铿锵的时代强音，让劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽蔚然成风。要教育孩子们从小热爱劳动、热爱创造，通过劳动和创造播种希望、收获果实，也通过劳动和创造磨炼意志、提高自己。\n\n　　——2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上的讲话\n\n　　劳动模范是劳动群众的杰出代表，是最美的劳动者。劳动模范身上体现的“爱岗敬业、争创一流，艰苦奋斗、勇于创新，淡泊名利、甘于奉献”的劳模精神，是伟大时代精神的生动体现。我们要在全社会大力宣传劳动模范的先进事迹，号召全社会向他们学习、向他们致敬。要为劳动模范更好施展才华、展现精神品格提供全方位支持，使他们的劳动技能、创新方法、管理经验能广泛传播，充分发挥示范带动作用。劳动模范要珍惜荣誉、谦虚谨慎、再接再厉，不断在新的起点上为党和人民创造更大业绩。\n\n　　——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话\n\n　　党的十九大描绘了建设社会主义现代化强国的美好蓝图，成果人人有份，责任也人人有份。广大企业职工要增强新时代工人阶级的自豪感和使命感，爱岗敬业、拼搏奉献，大力弘扬劳模精神和工匠精神，在为实现中国梦的奋斗中争取人人出彩。\n\n　　——2017年12月12日至13日，在江苏考察时的讲话\n\n　　大力弘扬劳模精神、劳动精神、工匠精神。“不惰者，众善之师也。”在长期实践中，我们培育形成了爱岗敬业、争创一流、艰苦奋斗、勇于创新、淡泊名利、甘于奉献的劳模精神，崇尚劳动、热爱劳动、辛勤劳动、诚实劳动的劳动精神，执着专注、精益求精、一丝不苟、追求卓越的工匠精神。劳模精神、劳动精神、工匠精神是以爱国主义为核心的民族精神和以改革创新为核心的时代精神的生动体现，是鼓舞全党全国各族人民风雨无阻、勇敢前进的强大精神动力。\n\n　　——2020年11月24日，在全国劳动模范和先进工作者表彰大会上的讲话\n\n崇尚劳动、尊重劳动者\n\n　　全社会都要贯彻尊重劳动、尊重知识、尊重人才、尊重创造的重大方针，维护和发展劳动者的利益，保障劳动者的权利。要坚持社会公平正义，排除阻碍劳动者参与发展、分享发展成果的障碍，努力让劳动者实现体面劳动、全面发展。全社会都要热爱劳动，以辛勤劳动为荣，以好逸恶劳为耻。\n\n　　——2013年4月28日，在同全国劳动模范代表座谈时的讲话\n\n　　我们要在全社会大力弘扬劳动光荣、知识崇高、人才宝贵、创造伟大的时代新风，促使全体社会成员弘扬劳动精神，推动全社会热爱劳动、投身劳动、爱岗敬业，为改革开放和社会主义现代化建设贡献智慧和力量。劳动模范和先进工作者、先进人物不仅自己要做好工作，而且要身体力行向全社会传播劳动精神和劳动观念，让勤奋做事、勤勉为人、勤劳致富在全社会蔚然成风。\n\n　　——2014年4月30日，在乌鲁木齐接见劳动模范和先进工作者、先进人物代表时的讲话\n\n　　我们所处的时代是催人奋进的伟大时代，我们进行的事业是前无古人的伟大事业，我们正在从事的中国特色社会主义事业是全体人民的共同事业。全面建成小康社会，进而建成富强民主文明和谐的社会主义现代化国家，根本上靠劳动、靠劳动者创造。因此，无论时代条件如何变化，我们始终都要崇尚劳动、尊重劳动者，始终重视发挥工人阶级和广大劳动群众的主力军作用。这就是我们今天纪念“五一”国际劳动节的重大意义。\n\n　　——2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上的讲话\n\n　　人类是劳动创造的，社会是劳动创造的。劳动没有高低贵贱之分，任何一份职业都很光荣。广大劳动群众要立足本职岗位诚实劳动。无论从事什么劳动，都要干一行、爱一行、钻一行。在工厂车间，就要弘扬“工匠精神”，精心打磨每一个零部件，生产优质的产品。在田间地头，就要精心耕作，努力赢得丰收。在商场店铺，就要笑迎天下客，童叟无欺，提供优质的服务。只要踏实劳动、勤勉劳动，在平凡岗位上也能干出不平凡的业绩。\n\n　　——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话\n\n　　要弘扬中华民族传统美德，勤劳致富，勤俭持家。要发扬中华民族孝亲敬老的传统美德，引导人们自觉承担家庭责任、树立良好家风，强化家庭成员赡养、扶养老年人的责任意识，促进家庭老少和顺。一个健康向上的民族，就应该鼓励劳动、鼓励就业、鼓励靠自己的努力养活家庭，服务社会，贡献国家。\n\n　　——2017年6月23日，在深度贫困地区脱贫攻坚座谈会上的讲话\n\n　　要在学生中弘扬劳动精神，教育引导学生崇尚劳动、尊重劳动，懂得劳动最光荣、劳动最崇高、劳动最伟大、劳动最美丽的道理，长大后能够辛勤劳动、诚实劳动、创造性劳动。\n\n　　——2018年9月10日，在全国教育大会上的讲话\n\n　　各级党委和政府以及各级领导干部要认真贯彻党中央关于科技创新的决策部署，落实好创新驱动发展战略，尊重劳动、尊重知识、尊重人才、尊重创造，遵循科学发展规律，推动科技创新成果不断涌现，并转化为现实生产力。\n\n　　——2020年9月11日，在科学家座谈会上的讲话\n\n　　各级党委和政府要尊重劳模、关爱劳模，贯彻好尊重劳动、尊重知识、尊重人才、尊重创造方针，完善劳模政策，提升劳模地位，落实劳模待遇，推动更多劳动模范和先进工作者竞相涌现。\n\n　　——2020年11月24日，在全国劳动模范和先进工作者表彰大会上的讲话\n\n努力建设高素质劳动大军\n\n　　特别是要通过各种措施和方式，教育引导广大青少年牢固树立热爱劳动的思想、牢固养成热爱劳动的习惯，为祖国发展培养一代又一代勤于劳动、善于劳动的高素质劳动者。\n\n　　——2014年4月30日，在乌鲁木齐接见劳动模范和先进工作者、先进人物代表时的讲话\n\n　　在前进道路上，我们要始终高度重视提高劳动者素质，培养宏大的高素质劳动者大军。劳动者素质对一个国家、一个民族发展至关重要。劳动者的知识和才能积累越多，创造能力就越大。提高包括广大劳动者在内的全民族文明素质，是民族发展的长远大计。面对日趋激烈的国际竞争，一个国家发展能否抢占先机、赢得主动，越来越取决于国民素质特别是广大劳动者素质。要实施职工素质建设工程，推动建设宏大的知识型、技术型、创新型劳动者大军。\n\n　　——2015年4月28日，在庆祝“五一”国际劳动节暨表彰全国劳动模范和先进工作者大会上的讲话\n\n　　素质是立身之基，技能是立业之本。广大劳动群众要勤于学习，学文化、学科学、学技能、学各方面知识，不断提高综合素质，练就过硬本领。要立足岗位学，向师傅学，向同事学，向书本学，向实践学。三百六十行，行行出状元。任何一名劳动者，无论从事的劳动技术含量如何，只要勤于学习、善于实践，在工作上兢兢业业、精益求精，就一定能够造就闪光的人生。\n\n　　——2016年4月26日，在知识分子、劳动模范、青年代表座谈会上的讲话\n\n　　建设知识型、技能型、创新型劳动者大军，弘扬劳模精神和工匠精神，营造劳动光荣的社会风尚和精益求精的敬业风气。\n\n　　——2017年10月18日，在中国共产党第十九次全国代表大会上的报告\n\n　　劳动者素质对一个国家、一个民族发展至关重要。技术工人队伍是支撑中国制造、中国创造的重要基础，对推动经济高质量发展具有重要作用。要健全技能人才培养、使用、评价、激励制度，大力发展技工教育，大规模开展职业技能培训，加快培养大批高素质劳动者和技术技能人才。要在全社会弘扬精益求精的工匠精神，激励广大青年走技能成才、技能报国之路。\n\n　　——2019年9月，对我国技能选手在第45届世界技能大赛上取得佳绩作出的指示\n\n　　要大力发展职业教育和培训，有效提升劳动者技能和收入水平，通过实现更加充分、更高质量的就业扩大中等收入群体，释放内需潜力。\n\n　　——2020年9月22日，在教育文化卫生体育领域专家代表座谈会上的讲话\n\n　　要努力建设高素质劳动大军。劳动者素质对一个国家、一个民族发展至关重要。当今世界，综合国力的竞争归根到底是人才的竞争、劳动者素质的竞争。我国工人阶级和广大劳动群众要树立终身学习的理念，养成善于学习、勤于思考的习惯，实现学以养德、学以增智、学以致用。要适应新一轮科技革命和产业变革的需要，密切关注行业、产业前沿知识和技术进展，勤学苦练、深入钻研，不断提高技术技能水平。要完善现代职业教育制度，创新各层次各类型职业教育模式，为劳动者成长创造良好条件。技术工人是支撑中国制造、中国创造的重要基础。要完善和落实技术工人培养、使用、评价、考核机制，提高技能人才待遇水平，畅通技能人才职业发展通道，完善技能人才激励政策，激励更多劳动者特别是青年人走技能成才、技能报国之路，培养更多高技能人才和大国工匠。要增强创新意识、培养创新思维，展示锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气。要推进产业工人队伍建设改革，落实产业工人思想引领、建功立业、素质提升、地位提高、队伍壮大等改革措施，造就一支有理想守信念、懂技术会创新、敢担当讲奉献的宏大产业工人队伍。\n\n　　——2020年11月24日，在全国劳动模范和先进工作者表彰大会上的讲话\n\n　　各级党委和政府要高度重视技能人才工作，大力弘扬劳模精神、劳动精神、工匠精神，激励更多劳动者特别是青年一代走技能成才、技能报国之路，培养更多高技能人才和大国工匠，为全面建设社会主义现代化国家提供有力人才保障。\n\n　　——2020年12月10日，致首届全国职业技能大赛的贺信\n\n　　在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。要坚持党的领导，坚持正确办学方向，坚持立德树人，优化职业教育类型定位，深化产教融合、校企合作，深入推进育人方式、办学模式、管理体制、保障机制改革，稳步发展职业本科教育，建设一批高水平职业院校和专业，推动职普融通，增强职业教育适应性，加快构建现代职业教育体系，培养更多高素质技术技能人才、能工巧匠、大国工匠。各级党委和政府要加大制度创新、政策供给、投入力度，弘扬工匠精神，提高技术技能人才社会地位，为全面建设社会主义现代化国家、实现中华民族伟大复兴的中国梦提供有力人才和技能支撑。\n\n　　——2021年4月，对职业教育工作作出的指示", "timestamp": 1627284139, "type": "text", "url": ""}, {"cid": 2137000, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 414362, "reply_to": -1, "tag": null, "text": "现实就是劳动收益远远小于投资收益\n要是光劳动就能致富那最富的应该是生产队的驴", "timestamp": 1627285321, "type": "text", "url": ""}, {"cid": 2137467, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 414362, "reply_to": -1, "tag": null, "text": "dz一定不是19年全国一卷考生", "timestamp": 1627289201, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 414362, "reply": 5, "tag": null, "text": "听到“以劳动为荣”五个字楞了一下。虽然好像是这个国家的政治正确，但应该已经有十年没有听真人说起这句话了。", "timestamp": 1627283334, "type": "text", "updated_at": 1627289202, "url": "", "vote": {}}}