{"code": 0, "data": [{"cid": 2138060, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 414551, "reply_to": -1, "tag": null, "text": "人民和公民不一样？", "timestamp": 1627297074, "type": "text", "url": ""}, {"cid": 2138133, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 414551, "reply_to": -1, "tag": null, "text": "古希腊喜剧作家阿里斯托芬的作品《骑士》讽刺了雅典的民主制度", "timestamp": 1627297940, "type": "text", "url": ""}, {"cid": 2138153, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 414551, "reply_to": -1, "tag": null, "text": "我认为没有，对自由限制的自由还能谈得上自由否？", "timestamp": 1627298412, "type": "text", "url": ""}, {"cid": 2138166, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 414551, "reply_to": -1, "tag": null, "text": "传统理论认为，虽然言论、出版、集会、结社、游行、示威等六项表达自由权是宪法赋予公民的基本权利，但我国《宪法》第51条也规定，任何公民在行使自己权利的时候，都不得妨碍别人行使这些权利，并且不能危害国家、社会的利益，否则就有可能触犯刑法，受到刑法的制裁，这就使得我国《刑法》规定对上述六项权利的剥夺具有了宪法依据。[17]我国1979年《刑法》最终采纳了此意见。笔者认为，这是当时法学理论界对宪法基本权利限制理论认识不足和研究不够的结果。综观世界各国宪法，对基本权利之限制一般有三种方式：一是在宪法基本权利条文中直接加以具体的限制；二是在宪法条款中不做具体限制之规定而是通过宪法委托的方式授权其他法律加以限制；三是对各类基本权利加以总的原则性限制。[18]我国《宪法》第51条所规定的“中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利”,显然难以成为刑法剥夺表达自由权的直接正当性依据。\n\n有关基本权利的限制，各国宪法条文虽然规定方式不一，不过其模式大致相同，大多表现为“基本权利的规范领域+基本权利的具体限制（含限制主体、条件等）”的“A+B”模式；其条文通常表述为“公民享有……的权利，非经……（主体）因……（事由）依据……（程序）不得予以剥夺或限制”。此立法模式在被奉为宪法经典文本的德国《基本法》中俯拾皆是。如德国《基本法》第11条针对“迁徙自由”即规定：“所有德国人在联邦领土内享有迁徙自由的权利；由于缺乏足够的生活基础，将给社会公共利益带来负担时，或联邦、州的生存或自由民主的基本秩序面临危险时，为处理传染病、自然灾害和特别重大事故时，或为保护青少年以防堕落或为预防犯罪活动有必要时，可通过法律或依据法律对迁徙自由权予以限制。”我国《宪法》第37条、第40条也有类似的规定。此立法模式实际包含如下理论预设：基本权利一章规定的基本权利之内容，如果未在宪法条文中作出具体化、特殊化的规定，则基本权利之内容不得轻易予以克减，更不能轻言剥夺或废止。其他法律只能就基本权利的保障落实情况作出具体详尽的规定而不能对其加以具体的限制，除非获得宪法上的授权委托。基本权利条款之主旨在于界分清楚公民基本权利的规范领域，防止政府公权力对其不当干预，宪法基本权利条款中的“但书”关于基本权利限制的本质是对公权力干预基本权利的限制，即是对基本权利限制的限制。[19]\n\n我国《宪法》第35条在规定公民的“言论、出版、集会、结社、游行、示威”等六项表达自由权时，并未如我国《宪法》第34条所规定的“选举权与被选举权”那样规定“但是依照法律被剥夺政治权利的人除外”,也就是说这六项权利是宪法所赋予的，我国《宪法》第35条并没有规定上述六项权利可以剥夺，这一点不同于我国《宪法》第34条的表述，因此我国《刑法》第54条第2款所规定的剥夺“言论、出版、集会、结社、游行、示威自由的权利”之内容是缺乏明文的宪法规定之依据的。这也是司法实务界与刑法理论界对剥夺政治权利认知产生分歧的主要原因之一。", "timestamp": 1627298596, "type": "text", "url": ""}, {"cid": 2138174, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 414551, "reply_to": -1, "tag": null, "text": "“保守方案”旨在维持当前我国《刑法》第56条之规定，维护剥夺政治权利刑的整体性权威。同时，基于现实主义的立场，持此方案的学者也认识到，言论等表达自由中政治性表达与非政治性表达有重大区别，并注意到表达自由与其他基本权利之间的关联，于是提出剥夺政治权利刑的“限制性解释”理论，认为“对刑法第56条规定的言论等六项表达自由权利不能做广义的理解，而只能将其狭义地限定于政治性表达的范围”。[39]例如，剥夺言论、出版自由，并不是不让犯罪分子讲话，不让其发表任何类似的文章或者出版各种书籍，对非政治性和对社会无害的言论不应当禁止，对于社会有益的学术性、科技性、建设性的言论，不仅不应当禁止，相反应予以保护和鼓励。在现实司法实践中，大多采取上述解释做法，只剥夺犯罪分子的政治性表达之自由，对非政治性表达一般不加以限制。[40]“激进方案”考虑到剥夺政治权利刑执行困难，[41]执行后意义不大的现实情况，更兼之该刑种之内容存在难以摆脱的违宪嫌疑，为迎合世界刑罚发展的轻缓化和资格刑地位逐渐降低的趋势，主张完全废止剥夺政治权利刑。", "timestamp": 1627298695, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 414551, "reply": 5, "tag": "政治相关", "text": "你认为，人民是否应当有“反对言论自由”的言论自由？\n\n（背景知识：根据宪法第35条，公民享有言论自由。）", "timestamp": 1627295949, "type": "text", "updated_at": 1627298696, "url": "", "vote": {"vote_data": {"有": 27, "无": 13, "吃瓜": 19}, "vote_options": ["有", "无", "吃瓜"]}}}