{"code": 0, "data": [{"cid": 1859635, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "dz是#364345的Francis，最近有点无聊所以准备按自己第一感的想法写下去，不再局限于一句话了hh", "timestamp": 1623767339, "type": "text", "url": ""}, {"cid": 1859747, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 364761, "reply_to": -1, "tag": null, "text": "强哇", "timestamp": 1623768270, "type": "text", "url": ""}, {"cid": 1859916, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "21．神与众猿说：当海德猿戴上阿珂塞蒲特帽或里嗟克特帽，机器就停了。将阿珂塞蒲特编为一，里嗟克特编为零，是为输出。\n22．果然地，机器停了，输出与其他计算相若。\n23．神说：这机器就造成了，海德猿之斯忒特帽又名曰状态，斯忒特零帽又名曰初态，阿珂塞蒲特帽、里嗟克特帽又名曰接受态、拒绝态，川榭雄猿之表又名曰转移函数。神唤之曰图灵机。\n24．神说：这机器是简单的，但又是至高的。凡其他计算可做的，图灵机也可做。\n25．一猿问：若命忒蒲亦向上游延伸，计算得无异乎？神说：汝所言为双向图灵机，它与图灵机等价。\n26．一猿问：若增忒蒲数条，计算得无异乎？神说：汝所言为多带图灵机，它与图灵机等价。\n27．一猿问：若命有海德猿和川榭雄猿源源不断地来，凡转移时得命一猿分为多猿，其后同时移动，计算得无异乎？神说：汝所言为非确定图灵机，它与图灵机等价。\n28．猿再问，然计算竟无异者。众猿始以为图灵机善。神称之为丘奇—图灵论题。\n29．神看用图灵机计算是好的，是第五日。\n30．猿将图灵机弃去不用，神召众猿问其原因。\n31．猿以为图灵机好，只恨其构造殊难，运行又冗长，非一般猿所能为。\n32．神看这情形不妙，需要立一些规矩。神说：大抵凡语言可说的，都是可做的。\n33．神说：分支结构和循环结构是直接可做的。事就这样成了。\n34．神说：图灵机自身亦是可数的，世间有一通用图灵机，可从机器的编码模拟其运行，故调用另一图灵机是可做的。事就这样成了。\n35．神说：图灵机的编码是确定的，于是构造图灵机是可做的。事就这样成了。\n36．神说：调用图灵机时允许传递参数，正如克林氏S-m-n定理所说的那样。事就这样成了。\n37．如此的描述，神称之为伪代码。众猿看伪代码比图灵机是要更好的。\n38．神说：为使海德猿与川榭雄猿不致过分劳累，凡那些可以在输入长度的多项式时间内完成的计算是容易的；为使所占沙地不致过多，凡那些可以在输入长度的对数空间内完成的计算是容易的。\n39．神又说：时间越短、占用沙地越少的算法，是越有效率的。这有效率的算法是汝要追求的。众猿谨记。\n40．神看着一切所造的都甚好，有可计算性，有计算复杂性，有算法设计，是第六日。", "timestamp": 1623770042, "type": "text", "url": ""}, {"cid": 1860931, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 364761, "reply_to": -1, "tag": null, "text": "谐音梗太难懂了", "timestamp": 1623776328, "type": "text", "url": ""}, {"cid": 1861026, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 364761, "reply_to": -1, "tag": null, "text": "顺便催更", "timestamp": 1623776774, "type": "text", "url": ""}, {"cid": 1861085, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 364761, "reply_to": -1, "tag": null, "text": "火钳刘明", "timestamp": 1623777068, "type": "text", "url": ""}, {"cid": 1862737, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 364761, "reply_to": -1, "tag": null, "text": "我日，哈哈哈哈哈", "timestamp": 1623815904, "type": "text", "url": ""}, {"cid": 1863656, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§2\n1．计算模型都造齐了。\n2．到第七日，神造机的工可算完毕，预备在第七日歇了他一切的工，安息了。\n3．神看到猿做计算的痛苦，又不忍心，便决心在第七日造自动机器，名曰计算机。\n4．神对那01串的编码颇自得，便令状态、转移函数等等计算操作也用01串编码。神说：如此，只需能计算01串的任意映射，这计算机就是可用的。\n5．神说：这计算机不应依靠猿力，要有电。于是就有了电。\n6．神以为用电压表示这0与1是好的，便命高电平为1、低电平为0。事就这样成了。\n7．神见这系统是电的运行回路，又与逻辑演算相合，即名之曰逻辑电路，并命1为真、0为假。众猿中，也有循其直观，称为数字电路的。\n8．神说：这逻辑电路中，基本运算有三，曰与、曰或、曰非，皆称为逻辑门。与者，皆真乃真；或者，皆假乃假；非者，取反是也。神用地上的硅片造逻辑门，有梯梯埃尔式的，也有希默斯式的。事就这样成了。\n9．神对众猿道：一切映射，皆从此三者出，其中奥妙，汝须自行琢磨。\n10．某布尔氏猿说：令各输入或取反、或不取反，然后相与，则仅有一情形为真，是之谓最小项。凡此最小项，有二之幂之多，取像为真者相或，即得原映射，谓之最小项之和。\n11．某卡诺氏猿又说：此式甚繁。吾有一计，置诸最小项于一表中，画圈以定最简式。众猿试之，皆以为善。\n12．神见众猿已悉构造之通法，甚为欣慰。神说：此种电路，可任意组合，故名之曰组合电路。\n13．这组合电路造成了，川榭雄猿的工便可替代了。\n14．神以为，这电路还需有记忆，方可替代海德猿和忒蒲的工。\n15．神说：这电信号的传递速度须有一上限。事就这样成了。\n16．神对众猿道：不要以为这延迟是坏的，有延迟的，才是有记忆的。\n17．神取两枚非门，顺次相连成环，施加一信号，则电路各处的电平即稳定。众猿喜，神说：这电路简单，但不可用。\n18．神将非门换为与非门，命置位、复位信号接入。SR锁存器就造成了。\n19．神说：这装置随时而动，不宜频繁，要有时钟信号控制。事就这样成了。\n20．神将时钟信号与数据信号过与非门作为置位信号，又将数据信号取反与时钟信号过与非门作为复位信号。电平D触发器就造成了。\n21．神说：这电平触发器输出时时随输入变动，是抗不了干扰的。神便取两个电平D触发器相接，又分别接入互反的时钟信号。边沿D触发器就造成了。\n22．神见这边沿D触发器只在时钟上升沿响应，是可爱的，便名之曰弗利普·弗洛普。\n23．神对众猿道：这弗利普·弗洛普，乃机器记忆之根本，汝须细细参透。\n24．神说：此种电路，依时而变，故名之曰时序电路。时序电路中，亦可有逻辑门参与，只是需仔细计算延迟，防止差错。\n25．这时序电路造成了，海德猿和忒蒲的工也可替代了，计算机也就造成了。\n26．神赐福给第七日，定为圣日；因为在这日，神歇了他一切创造的工，就安息了。\n27．创造计算机的来历，在神造机的日子，乃是这样。", "timestamp": 1623825126, "type": "text", "url": ""}, {"cid": 1863707, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Eve", "pid": 364761, "reply_to": -1, "tag": null, "text": "hqlm", "timestamp": 1623825495, "type": "text", "url": ""}, {"cid": 1866623, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "《乔姆斯基福音》\n【题解】A. N. Chomsky，语言学家，他提出了形式语言的乔姆斯基层级，这构成了可计算性理论的重要内容。（这句话到处都是槽点hh）\n§1\n1．神向你们揭示了计算的奥秘，这图灵机至简又至繁，使你们得到了解脱。\n2．尽管图灵机应当能解决你们能遇到的大部分现实的问题，但切不可以为一切都是可计算的。\n3．这些事，我既从头起都详细考虑了，就一定要按着次序地写给你们。\n4．这使你们确实地知道，你们所掌握的，有何局限。\n5．据我所知道的，神已经谕示过你们，图灵机是可数的，从而是可编码的。\n6．那末，图灵机同它的输入一道构成的整体，也应是可数的，从而是可编码的。\n7．现在，我想要你们告诉我：这给定图灵机在这给定输入上运行，会否终于接受？\n8．我想提醒你们，这问题的答案要么为是、要么为否，所以这构造本身必须停机。\n9．你们当中那些富于智慧和经验的人，可能会开始跃跃欲试，想构造这个图灵机。\n10．但我要正告你们，这种尝试必是徒劳的，这是神在设计中定下的不可违逆的限制。\n11．假若你们真的声称构造出这样的图灵机，譬如说H，它能判定这个接受问题。\n12．那末，我要利用H，你们的智慧结晶，构造这样的图灵机D，它接受一个图灵机M作为输入。\n13．在运行时，它向H询问：M在自身的编码<M>上运行，会否终于接受？\n14．并且，无论H给出怎样的答案，D都逆转这答案，然后输出。\n15．这一切，按照神曾谕示你们的，都是可做的，好像无可指摘。\n16．那末，我要进一步问你们：D在自身的编码<D>上运行，将作何输出？\n17．倘若D接受自身的编码，则可知H拒绝了D和作为输入的编码<D>。\n18．请你们回忆你们提出的H的性质，这表明D拒绝了自身的编码。\n19．相反地，倘若D拒绝<D>，则相仿地可推知D接受了自身的编码。\n20．多么荒谬啊！尽你们最高的智慧，亦不能完全解决这个对图灵机而言极简单的问题，至少在D上出现了纰漏！\n21．你们现在想必开始沮丧，开始惊慌害怕了。这纰漏，是因为自己的能力不足吗？\n22．我对你们说：不要沮丧，不要害怕。\n23．我所说的，既能使你们信服，也必能使神信服。\n24．这种限制本身是不可违逆的，哪怕是神也承认这一点。", "timestamp": 1623854675, "type": "text", "url": ""}, {"cid": 1866865, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 364761, "reply_to": -1, "tag": null, "text": "写得太强了！“有延迟的才是有记忆的”这个思想我还是第一次听，受益匪浅", "timestamp": 1623856267, "type": "text", "url": ""}, {"cid": 1866879, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§2\n1．现在，请你们冷静下来，我教导你们一些技术性的内容。\n2．这世间存在这样一种问题，它的答案或者为是，或者为否，我们称它是判断问题。\n3．这并非世间所有的问题，但却是最重要的一类。我们暂且只研究它。\n4．使判断问题答案为是的那些输入，我们以为是好的，便将它们收集起来，称这样的集合为判断问题对应的语言。\n5．这种语言不像我们现在交谈所用的媒介那样，是完全形式的，所以我习惯叫它形式语言。\n6．这形式语言，正如我们日常的语言那样，有两方面的性质，一为语义，二为语法。\n7．所谓语义，即判断某输入是好的还是不好的。\n8．在遥远的天空，有一族天使可做这件事。在凡人的眼中，他们称为「自动机」。\n9．图灵机也是这天使族的一员，当你们借助它的力量，就是接受了主的恩典。\n10．这天使们有各自的工作方式，也有各自的能力大小。\n11．当他的能力足以接受一门语言的所有字符串时，我们就说他识别了这门语言。\n12．进一步，当他的能力还足以发现不在这门语言中的所有字符串、并拒绝它们时，我们就说他判定了这门语言。\n13．识别和判定确为不同的。例如，图灵机天使生性勤勉，也许在某些输入上钻了牛角尖，便永远无法歇息了。当然，也并不总是如此。\n14．所谓语法，即怎样按一定的规则构造出整门语言。\n15．在幽静的深山，有一族精灵可做这件事。在凡人的眼中，他们称为「形式文法」。\n16．这文法精灵总是从某个固定的起点开始探寻，按照各自的规则在字符串中作替换，直到其中不再含任何未确定的、非0非1的符号为止。这个过程称为派生。\n17．文法精灵所能派生出的全部字符串，收集起来，称为这个文法的语言。\n18．这两族圣洁的存在，平时各安其所，各尽其责，从未分出过高下。\n19．然而，我穷尽毕生的精力探寻其中的奥秘，发现这两族存在不仅至亲，而且着实难分伯仲。\n20．现在，我要将我所知道的，全部道与你们。", "timestamp": 1623856396, "type": "text", "url": ""}, {"cid": 1866906, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": 1866865, "tag": null, "text": "Re Francis: 没有延迟的话，触发器的构造会很难想象啊hh", "timestamp": 1623856612, "type": "text", "url": ""}, {"cid": 1867807, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§3\n1．我首先要讲述的，是图灵机的兄弟们、天使的族谱。\n2．这图灵机，是族中的老大。它的性质，神在创世时便已照样谕示给你们了。\n3．我须提醒你们：神的构造是无瑕的，但天使们却有些变通。\n4．你们所称的忒蒲上可写的字符，当不止限于0、1，只应规定是有限多的。\n5．当然，神既谕示你们万物皆可编码，若将字符编码，即任意字符串可完全等价地转化为01串。神是不会有疏忽的，这样做是对你们的考验，有时也有帮助。\n6．图灵机有胞弟三，二弟曰线性有界自动机，诨号埃尔俾欸；三弟曰下推自动机，诨号丕棣欸；幺弟曰有穷自动机，诨号蒂埃弗欸。\n7．那线性有界自动机，乃图灵机的双胞胎，平日言行举止皆类其兄。\n8．只是年少时曾犯下过失，被主下了枷锁，令其计算时可读写的忒蒲上的格，不超过输入所给的区域。\n9．这线性有界自动机，倒也乐观，也不争辩，默默地受了这刑。\n10．只是，它也逐渐学会了动格子内容的脑筋，每格内改为写下符号的一个有序对。这样的符号对仍是有限的，所以是可做的。\n11．于是，那可用的格就仿佛有输入的常数倍那么多了。这也是它的名字的来由。\n12．当然，不难想见，线性有界自动机的能力，是不若其兄长的。凡它能做的，图灵机必然也都能做。\n13．那下推自动机，容貌便与其兄十分不同了，你们一定要细细听着。\n14．主没有赋予它如忒蒲那样强力的法器，而另赋一种极类似的法器，名曰斯泰克。\n15．这斯泰克脾气怪异，不愿教外人知晓它的全部。\n16．若要向斯泰克内放入些什么，则须口呼暗语「啵噗」或「推入」，则斯泰克将其纳入收藏的顶端。\n17．若要从斯泰克内取出些什么，则须口呼暗语「噗嗜」或「弹出」，则斯泰克将其收藏的顶端奉献出来。\n18．斯泰克偏执地维护着所收藏的字符的顺序：字符总是垒成一摞，新来的只能放在顶部，弃去的也只能从顶部取。下推自动机就这样与斯泰克斗智斗勇。\n19．因此，下推自动机的输入也不能写在斯泰克上了。主另给每名海德猿配了一名因蒲特猿，当海德猿需要时就召唤因蒲特猿，因蒲特猿便告知他输入的下一个字符。\n20．为弥补上面这些缺憾，下推自动机生来即为非确定性的。像主谕示的那样，为他服务的猿源源不断地来，每一步都可能从一猿分为多猿（当然，也可能是逐出）。这分出的多猿，与本来的三猿组是完全等同的。\n21．为下推自动机服务的川榭雄猿，从海德猿那儿获知一个状态、一个输入字符及一个斯泰克字符。海德猿有这样的职权，它可以不向因蒲特猿询问字符，这时输入字符为空；也可以不从斯泰克处弹出字符，这时斯泰克字符为空。川榭雄猿查表，命机器引入表所要求的三猿组，然后为他们逐一分配次一状态和推入斯泰克的字符（同样可以为空，则不推入）。\n22．当因蒲特猿读到输入的末端、而川榭雄猿也不再进行转移时，这组猿就完成了它们的工作。此时，凡海德猿的状态是一接受态，则为大喜之事，当呈报下推自动机接受此输入。\n23．因而，凡某个三猿组接受的，即下推自动机接受的。\n24．你们可以见到，图灵机作为大哥，模仿下推自动机是不难的：取一条忒蒲写下输入，另取一条忒蒲模仿斯泰克的举止。神谕示过，多带图灵机是大哥的别号。\n25．至于二哥与下推自动机的关系，倒不容易直观地看出来，因此二人平素多争短长。最终还须靠我的见闻帮他们定下这纷争，此乃我之荣幸。这是后话。\n26．最后是那有穷自动机，他与三哥最为亲近，举止也有相似之处。\n27．为有穷自动机服务的同为三猿，曰海德猿、川榭雄猿、因蒲特猿，职责相仿。只是幺弟年幼、不擅管理，故仅有三猿相伴始终，亦无忒蒲、斯泰克或其他法器相助。\n28．那海德猿受到指令，每行一步必向因蒲特猿询问一输入字符；那川榭雄猿受到指令，只许向海德猿通报下一状态，而不得分裂。当因蒲特猿读到输入的末端时，凡海德猿的状态是一接受态，则有穷自动机亦接受此输入。\n29．主曾授意将非确定之能力传与有穷自动机，并赐新号曰艾恩埃弗欸，有盼其成长之意。然左右侍卫诤言相劝，以为此只是浪费，而其能力全无拓广。主以为然，便不再强求，而放任有穷自动机随自己心性任选其一了。\n30．你们可以见到，有穷自动机可做的，下推自动机亦可做。只需限制后者不用斯泰克，也不动用其非确定之能力，就可以了。\n31．至此，便是我毕生所闻的，天使家族的传闻。我将它原封不动地述与你们。", "timestamp": 1623861304, "type": "text", "url": ""}, {"cid": 1871631, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 364761, "reply_to": 1866879, "tag": null, "text": "dz快整理出来发个推送吧", "timestamp": 1623916917, "type": "text", "url": ""}, {"cid": 1873745, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Grace", "pid": 364761, "reply_to": 1859635, "tag": null, "text": "dz nb", "timestamp": 1623935763, "type": "text", "url": ""}, {"cid": 1875090, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§4\n1．现在，可以向你们讲述那形式文法精灵的族谱了。\n2．这文法精灵亦是四兄弟，并且是单卵四胎的亲兄弟。他们的行为都是彼此相像的。\n3．我曾经告与你们，文法精灵可在内心试作字符串的派生。这派生中，有的符号是手段、只在过程中看到，称为变元；有的符号是目的、可含于结果中，称为终结符。派生总是从单独一个起始变元起步。\n4．我曾提及文法精灵的计算规则，具体而言，即将一种变元与终结符的组合，变化为另一种变元与终结符的组合——如此的变化操作所被允许的全体，即是精灵所必须恪守的规则。你们可以想见，这精灵的能力高下，完全决定于其计算规则的丰富程度。\n5．四兄弟的大哥，大名短语结构文法，也唤为丕埃斯基。他的行为不受限制，是自由的，一切形式的变化规则都是允许的。\n6．四兄弟的二哥，大名上下文有关文法，常唤为希埃斯基。他在变化时，只能将短的变为长的，而不许将长的变为短的；当然，将初始变元变为空串总是可以的。\n7．提起二哥名字的由来，还有一段掌故。传说他诞生时，曾有一世外高人为他相面，并说：这孩童的行为古怪，但可作这样的理解，若一变元，其前方是一特定串，后方是另一特定串，则可以将这个变元变化为某个串——所提及的串，都允许包含变元，但不许为空。你们可验证，这样的变化总是将串变长的，并且如此受限的规则亦不减损其能力。既然这孩童的变化总要参考前后的上下文，唤作「上下文有关」是妥当的。众人皆以为然，故得名。\n8．四兄弟的三弟，大名上下文无关文法，常唤为希埃弗基。他在变化时，只能将变元变为任意的串，而不许作其他各种变化。比起二哥，三弟的变化从不参考上下文，故仿照之唤作「上下文无关」也是自然的。\n9．我到访那深山时，见希埃弗基这孩子，对串的派生颇为生疏，不像兄长那样可以自在地选用繁复的规则。我便告与他：你只需掌握三种规则，就不致影响能力的发挥——其一是将一变元换为两变元，其二是将一变元换为一终结符串，其三是将初始变元换为空串。凡其他的规则，都可化归如此。他谢过我，将此秘诀唤作乔姆斯基范式，我也便荣幸地笑纳了。\n10．四兄弟的老幺，大名正则文法，也唤为阿尔基。他在变化时，得将变元变化为任意终结符的串，并允许在串的前面或后面加一变元。\n11．老幺年幼，不能同时自如地运用双手，故凡只在串前添加变元时，便唤作左线性文法；凡只在串后添加变元时，便唤作右线性文法。\n12．老幺总怀疑左右手的能力是等同的，但又不完全确信。很荣幸地，借助我曾告与你们的天使家族的帮助，我解开了他的疑惑。这也是后话了。\n13．这文法精灵家族的容貌是齐整的。凡弟能做的，兄亦能做；而兄能做的，弟却未必能做。这长幼尊卑关系之明晰，是天使家族所羡慕的。\n14．至此，便是我亲身记下的，精灵家族的故事。我将它毫无保留地述与你们。", "timestamp": 1623947823, "type": "text", "url": ""}, {"cid": 1878697, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§5\n1．本来，这天使家族和精灵家族，一个天上、一个地下，是互不相干的。\n2．但我却受那冥冥天意，执意研读它们的记述、走访他们的事迹、寻觅他们的根源。最终，我发掘了那潜藏的秘密。这秘密是如此完美无缺、令人着迷，我决意今天将它公诸于世。\n3．其实，那自动机四兄弟与那文法四兄弟，都是循着主的同样的旨意生养下来的。养育的过程虽然有别，但他们的能力，却是一一对等、毫不偏倚的。\n4．那正则文法所能派生的，与有穷自动机所能识别的一样多。\n6．你们只需将自动机的状态等同地看作文法的变元，而将自动机的转移函数等同地看作文法的规则，就能发现这一奥秘。\n5．可以想见，无论用左手还是右手，都可作这样的变换，无非令自动机从输入起始还是末尾读起罢了。故而，左线性文法与右线性文法是等价的，这便是前面埋的第二个伏笔。\n6．那上下文无关文法所能派生的，与下推自动机所能识别的一样多。\n7．凡一希埃弗基前来，即命一丕棣欸如是做：令斯泰克记下当前派生的变元和终结符，并不断令其弹出，若为变元，则以其非确定能力任意地施加一规则；若为终结符，则核验是否与输入的当前位置一致，至输入与斯泰克一并为空则接受之。如此，这丕棣欸便验证了所有可能的派生，从而是不弱于希埃弗基的。\n8．相应地，凡一丕棣欸前来，即命一希埃弗基如是做：首先，可请求丕棣欸在接受前将斯泰克弹空，这不影响他的能力；随后，视状态的二元组为变元，令其产生一切使丕棣欸从前一状态运行至后一状态的输入串，而保持斯泰克在初末状态皆空。这样的变元自短而长，可递归地构造，最终由初态至接受态的变元即为起始变元。如此，这希埃弗基便派生出一切丕棣欸所识别的输入，从而是不弱于丕棣欸的。\n9．那短语结构文法所能派生的，与图灵机所能识别的一样多。\n10．这构造是容易的，因为两者的行为都是完全自由的：总可令非确定的图灵机猜测短语结构文法的一切派生，也总可令短语结构文法模拟图灵机的运行中的一切格局变化。\n11．最终地，那上下文有关文法所能派生的，与线性有界自动机所能识别的一样多。\n12．这构造与上面是相仿的，只要注意：那希埃斯基不能将长的变化为短的，故那非确定的埃尔俾欸不必在超出界限的派生上耗费光阴。\n13．如此，这两家族的亲缘关系便是不言自明的了。这双方的四兄弟，既是一个模子里刻出来的，也便不再需要去强求分出什么高下了。\n14．并且，这天使家族的长幼尊卑，也可参照精灵家族那样完全定下来了。线性有界自动机作为下推自动机之兄长，正如上下文有关文法作为上下文无关文法之兄长，是毫无争议的，这便是前面埋的第一个伏笔。\n15．这亲缘关系，给你们的应用带来便利。凡用自动机的便利的，即用自动机；凡用文法遍历的，即用文法。你们当看到这其中的灵活之处。", "timestamp": 1624003779, "type": "text", "url": ""}, {"cid": 1878773, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Hans", "pid": 364761, "reply_to": 1878697, "tag": null, "text": "Re 洞主: 火钳刘明", "timestamp": 1624004206, "type": "text", "url": ""}, {"cid": 1879130, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Francis", "pid": 364761, "reply_to": -1, "tag": null, "text": "dz写的时候是不是先用DFA,PDA等写，写完了再查找替换🐶", "timestamp": 1624007180, "type": "text", "url": ""}, {"cid": 1879175, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": 1879130, "tag": null, "text": "Re Francis: hjh，你在我寝室装了摄像头？😏", "timestamp": 1624007494, "type": "text", "url": ""}, {"cid": 1880133, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 364761, "reply_to": -1, "tag": null, "text": "快进到circuit lowerbound", "timestamp": 1624018690, "type": "text", "url": ""}, {"cid": 1880163, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": 1880133, "tag": null, "text": "Re Isabella: 这个我不会😂甚至还没想好基本的复杂度理论该怎么组织，太乱了", "timestamp": 1624019152, "type": "text", "url": ""}, {"cid": 1881443, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Isabella", "pid": 364761, "reply_to": 1880163, "tag": null, "text": "Re 洞主: 不乱啊....", "timestamp": 1624029878, "type": "text", "url": ""}, {"cid": 1882218, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§6\n1．你们已掌握了四种自动机和四种形式文法，了解了它们的强度以及它们间的紧密联系。\n2．那末，我们即可进而探讨哪些形式语言在何种强度下是可计算的了。或者，等价地说，我们即可讨论具体的形式语言和语言类的关系了。\n3．这里的「强度」，即四种语言类：一曰图灵可识别语言，二曰上下文有关语言，三曰上下文有关语言，四曰正则语言。\n4．像你们熟习的一样，为证明某形式语言在某种强度下是可计算的，你们只需尽情发挥各自的才智，去构造相应的自动机或形式文法。其正确性自是不必说的。\n5．但这种诉诸创造力的方法，难免陷于困顿。因此，我向你们传授一些基本的原则，它们有助于你们的理解和判断。\n6．首先，凡四种语言类，对并、连接、闭包三种运算，总是封闭的。从形式文法的角度，不难想见其中的缘由。\n7．你们可先取一新起始变元。欲求甲乙之并，则命新变元可变为甲乙二者的起始变元之一；欲求甲乙之连接，则命新变元可变为甲乙二者的起始变元之连接；欲求甲之闭包，则命新变元可变为甲的起始变元与新起始变元之连接，或变为甲的起始变元，或径直变为空串。\n8．这说明之简洁统一，利用了精灵家族单卵四胎、行为相似的优势。\n9．特别地，你们要注意：空集、空串和单个字符是正则的，故反复对此三种元素施加以上三种运算，所得语言也总是正则的。进而，还可证明，凡正则语言者，皆可用如此的表达式表出，故此种表达式与正则语言是等价的。\n10．为昭示这简短的表达式与正则语言的关系，可称它作「正则表达式」，而以上三种运算亦可称作「正则运算」。\n11．至于那求交与求补运算，你们可验证：正则语言与上下文有关语言，对两者皆封闭；图灵可识别语言，仅对求交封闭；上下文有关语言，对两者皆不封闭。\n12．我须提示你们：此二种运算与正则文法的工作方式不合，故说明时常需转而构造自动机。这是等价性的好处。\n13．我还要告诫你们：那上下文有关语言对求补的封闭性，证明的路径是极不平凡的。这证明的取得，要归功于伊默尔曼氏和谢列普塞尼氏，是相当晚近的事了。\n14．我上面教与你们的，是证实形式语言属于某语言类的方法。反之，这样操作则是无效的。\n15．你们应当理解：即便你们中最智慧的猿，穷尽毕生精力亦做不出正确的构造，也并不说明此种构造是不存在的。\n16．为了免除精灵与天使的无用功，换言之，为将一种形式语言排除出某一语言类，你们所需要的是那语言类的必要条件。\n17．这类必要条件中，最常用、也最著名的，是唤作泵引理的一类。它断言，当语言中含足够长的串时，总能从中抽出一个子串，使得无论怎样倍增子串中的某些部分，所得新串都含于原语言中。这就为你们指出一条构造反例的明路，你们当遵循之。\n18．这正则语言的泵引理，是受蒂埃弗欸依相同输入子串和初态有相同运行轨迹，这样的好性质启发得到的。你们可以想见，当输入足够长时——譬如说，长于蒂埃弗欸的状态数——蒂埃弗欸将反复历经某一状态，从而这期间的输入是可以倍增的。\n19．这上下文无关语言的泵引理，是受上下文无关文法的派生方式启发得到的。你们可以想见，变元只有有限多，而输入可以足够长——譬如，长于所有可能的不重复的派生路径数——则存在某一变元派生它自身，从而这期间的前后两段输入是可以同时倍增的。\n20．受这泵引理启发，你们便可悟到：凡特征是有限的、局部的或循环出现的，大多可归于正则语言；凡特征中设计递归、回文或两类元素计数的，大多可归于上下文无关语言。\n21．你们还可知道，二种字符相继出现且数目相同，这语言是上下文无关的，但非正则的；三种字符相继出现且数目相同，这语言是上下文有关的，但非上下文无关的。\n22．从而，无论精灵家族还是天使家族，这弟的能力，总严格弱于兄的能力。换而言之，这语言类之间确为真包含的。\n23．至此，你们对不同模型间计算能力的差异，也就十分明晰了。", "timestamp": 1624035969, "type": "text", "url": ""}, {"cid": 1888649, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 364761, "reply_to": -1, "tag": null, "text": "§7\n1．最终，我将带你们返回，去解答起初的那个疑问：可计算的边界在何处。\n2．显然，理应动用我们所持的最强的计算模型，即神所谕示给我们的图灵机。\n3．你们应关注的可计算，当分为两个层次：凡图灵机能接受的语言，称为图灵可识别的；进而，若图灵机还拒绝其补语言，则称为图灵可判定的。\n4．神曾经谕示你们，图灵可计算性与里克希芙·方可沁（现名曰「递归函数」）的关系是密切的，故图灵可判定语言又称为递归的。\n5．你们还可证明，这图灵可识别的语言，总可由一台图灵机枚举，这图灵机称为枚举器，故这语言又称为递归可枚举的。\n6．容易见到，图灵可判定的，恰是那些既图灵可识别、又补-图灵可识别的。\n7．既然已证图灵机的接受问题是图灵可识别的，但非图灵可判定的，则其补语言必然非图灵可识别的。于是，你们可确信：不可识别与不可判定语言，都是存在的。\n8．你们必然要提问：除这人造的之外，还有哪些逾越了我们的计算能力呢？\n9．的确，这证明中的矛盾构造得如此精巧，若想推而广之是颇不容易的。\n10．我在此正告你们一种独特而神秘的方法，它可如藤蔓般开枝散叶，从一种不可计算的，推出一族不可计算的，以至无穷匮也。这方法的名字唤作「规约」。\n11．你们大抵有这样的直觉：若问题甲可由问题乙的方法解决，或问题甲的任何实例可化作问题乙的一个实例，则问题乙总是难于问题甲的。从而，直觉上，若甲是不可计算的，则乙亦应是不可计算的。\n12．这前一种直觉，称为图灵归约。简言之，设图灵机可向主寻求问题乙的谕示，而主总是诚实地作答，若受主谕示的图灵机可解决问题甲，则称甲可图灵归约至乙。这图灵机因受到主的恩典、带有乙的谕示，从而又称为谕示机。\n13．你们记住，图灵归约只能给出不可判定性，而不能给出不可识别性。\n14．这后一种直觉，称为映射规约。简言之，设对甲的每一输入串，都可经一图灵机计算得乙的某一输入串，使得甲对前者和乙对后者的关系是相同的，则称甲可映射规约至乙。而这图灵机所计算的映射，称为规约映射。\n15．你们记住，映射规约既给出不可判定性，又给出不可识别性。\n16．如此，凭着几分巧思，你们便可得到更多语言的不可计算性了。\n17．这其中，你们又须尤其关心与自动机本身相关的某些问题，它们反映你们对不同强度的计算所能掌握的程度。\n18．这自动机的接受语言，即包含这样的自动机及其输入形成的对，使输入被自动机接受。对这问题，线性有界自动机以下皆可判定，唯图灵机是不可判定但可识别的。\n19．这自动机的判空语言，即包含语言为空集的一切自动机。对这问题，下推自动机以下皆可判定，而线性有界自动机以上是不可判定但补-可识别的。\n20．这自动机的判满语言，即包含语言为全集的一切自动机。对这问题，唯有穷自动机是可判定的，唯图灵机是不可识别且补-不可识别的，而期间二者是不可判定但补-可识别的。\n21．这自动机的判等语言，即包含语言相等的两自动机形成的对。这问题的可计算性与判满语言是相同的。\n22．你们可见到，语言类的强度愈强，则我们所能计算的愈少。对正则语言，是近乎完全掌握的；而对图灵可识别语言，则是近乎完全不掌握的。这与直觉是一致的。\n23．我所要教与你们的全部，便是这些了。所以你们要去，使众猿都了解这计算的基本，循我的记述，区分那可计算的和不可计算的。\n24．凡我所告诫你们的，都教训他们遵守，我就常与你们同在、直到世界的末了。", "timestamp": 1624116890, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 86, "pid": 364761, "reply": 26, "tag": "精品", "text": "《创机记》\n§1\n1．起初，神分辨了世间的一切离散的对象。\n2．这同类的对象，一一计数，总能数到每一个的编号，于是神称其为可数的。\n3．神看这种编号是好的，就称它为对象的编码。编码本是纷繁的。\n4．神以编码简单为好，于是凡可数的，皆令其编码为01串，是第一日。\n5．神说：对象即编码，那编码之间可以任意建立映射。事就这样成了。\n6．神以为猿愚钝，于是给那映射加一限制。\n7．神说：这映射的取得，应是可操作的。每一步骤都应简洁，而至多经有限步骤即可取得映射的像。\n8．神看这种过程使猿开心，于是名之曰计算。猿皆以计算为乐，是第二日。\n9．这世间出现了许多的猿的计算，其一名曰兰姆达·卡库勒斯，又一名曰里克希芙·方可沁。凡此种种，不可胜举。\n10．神看这情形混乱，便召众猿来，以为统一。\n11．神说：你们的发明是好的，但不利操作、不甚简洁，是第三日。\n12．神带众猿至河边一沙地，沙地宽阔，岸线平直，不见其边。\n13．神说：地要发生一行方格，格从此处起，向下游延伸至无限长，起初都是空的。事就这样成了。\n14．神对众猿说：这格名叫忒蒲。汝要计算什么，就将其编码从头填在忒蒲的格中。\n15．神命一猿立在首格前，令他仔细观察着当下的位置。神说这猿叫海德。\n16．神给海德猿加一顶帽子，名之曰斯忒特。神说：汝谨记，凡计算，当从斯忒特零始。\n17．神给海德猿配一助手，名之曰川榭雄。\n18．神给川榭雄猿一叠表格，说：汝将这些记熟，不许差错。作一种计算，就查相应的表格。神说这是转移函数。\n19．神命海德猿与川榭雄猿紧密配合：海德猿如实呈报帽子的名称及当下的格子符号，川榭雄猿查表，令海德猿在忒蒲上写下新符号、并戴上新的斯忒特帽，随后两人按转移函数指令的那样向上游或下游走一格。\n20．于是地，海德猿与川榭雄猿忙起来，忒蒲上的符号也演化起来了，是第四日。", "timestamp": 1623767132, "type": "text", "updated_at": 1624116890, "url": "", "vote": {}}}