{"code": 0, "data": [{"cid": 271225, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 52451, "reply_to": -1, "tag": null, "text": "牛的", "timestamp": 1597939473, "type": "text", "url": ""}, {"cid": 271229, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 52451, "reply_to": -1, "tag": null, "text": "如果还是同一个dz的话，我是同一个alice。我觉得这次很好（当然也轮不到我品头论足），赞！", "timestamp": 1597939502, "type": "text", "url": ""}, {"cid": 271272, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 52451, "reply_to": -1, "tag": null, "text": "带文豪", "timestamp": 1597940461, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 52451, "reply": 3, "tag": null, "text": "2020.8.20\n科三的学习已完成，学车的旅途差不多走到最后一个章节了。说起来学车是我今年第一个十分有意愿去做的事情，大概在四五月。一年前我觉得车子这种大家伙不是我能控制的，现在我其实也没咋变。但是已经开始面对了。对啊，去面对了，然后就假装自己能够戳破高立的海报广告，像强悍的台风。为了我未来的乘客去面对，做出实在的努力。物质世界就这么被创造了。\n宇宙是一个物质的世界，从混沌汤中出现的原始动量开始，星河开始旋转、分裂，动量在形成星云、银河系、太阳系、地球以及旋转的大气的过程中作为一种财富被不断继承，却几乎不再消失。我们都分配到了元动量的指甲盖，这直接导致了我们在某些莫名的时候起舞的愿望。山转了，云转了，蓝透了的天空转了——我的一只脚抬过另一个膝盖，去挥洒肌体被动量支配的感觉。是否人是天生的舞者？我不想思考这个问题。只需知道把手臂伸开，脖子挺直，那之后几乎是空气在牵着人走了。这个时候我感觉宇宙其实不是那么物质。在那个遥远的点，除了可探测到的所有物质的总和，还会存在一种叫做精神的东西。它大大方方地扩展着它的领域，推着阿波罗的马车，流入阳光晒到的每一片土地。然后去占领每一个原子，占领纯净的糖、脂肪和蛋白质，在我们旋转之前恰好与物质的世界破镜重圆。砰，你发现自己已不是自己。\n甚至感受不到情绪。想要过去理解的快乐，这欲望来得没有阻拦，甚至唾手可得；但下一瞬又抓不住了。想要愤怒，想要悲伤，想要去证明世界带来的感受；它们却也一副要麻木你的架势。你说的爱是什么？你说的要不顾一切逃离的又是什么？它们睁着眼坐在山顶，当你走近山却愈发地远了。我想这不是漠然。她在跳舞。\n她在跳舞。他在跳舞。它在跳舞。生命去光顾疲惫的生命，汗水去浸透尚未发臭的皮囊。在半空中她走过，脚踏那赤红的土地。当我的故乡沉入海底，我们存在的痕迹成了鲨鱼的鱼鳍，她在红色与蓝色的梦中撩起头发，指着瓷砖里倒映的我的声音。她说她不跳了，她想要更好的生活。她对着空气喊着：快去叫人来呀。快呀，快呀！可她平常为什么不说呢？\n这是个物质世界，我能感受到精神的潮水正在退去。贝壳是白的，塑料也是白的，就像象山的黑沙，还有救生员黑色的皮肤。这是个空荡的世界，除了物质还是物质，一个小时后声音才能抵达。于是我选择静默，低下头，闭着嘴巴。我还在等她。\n车停了，空气停了，沙丘也停了。建筑废料围成的水池边，高草还在沙沙地摩。美丽的，健谈的，跳着舞的，怀抱着红色心脏的人们奔向声音开始的地方，落入她温柔的圈套。睁开眼，三点的太阳压制我潮湿的身体，我明白我动不了了，或者我从来就没有动过。我要摘掉我的眼镜，我要闭上眼，我要往反方向跑去。这样她的声音就永远追不上我。\n其实我没有意识到，那是太阳落下的方向，而且，我很渴，很渴。\n", "timestamp": 1597939233, "type": "text", "updated_at": 1606782607, "url": "", "vote": {}}}