{"code": 0, "data": [{"cid": 272449, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 52756, "reply_to": -1, "tag": null, "text": "加油！", "timestamp": 1597989774, "type": "text", "url": ""}, {"cid": 272510, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 52756, "reply_to": -1, "tag": null, "text": "我也想有双胞胎兄弟hhh", "timestamp": 1597990683, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 2, "pid": 52756, "reply": 2, "tag": null, "text": "湖南双胞胎学霸分别被北大、清华录取 父母做梦都笑醒了\n\n教育信息速报\n\n发布时间：08-2100:00潇湘晨报旗下教育资讯帐号\n在2020年高考中，来自慈利县三官寺土家族乡双胞胎兄弟赵稞、赵棣分别以687、685的高分被清华大学、北京大学录取。\n\n\" 双胞胎学霸 \"\" 寒门学子 \" 这些关键词，一时间，让赵稞、赵棣成为慈利群众津津乐道的话题。\n\n\n记者见到赵稞、赵棣俩兄弟时，俩人正在书房里复习高中三年的知识，房间的四面墙角也放满了高中的课本和学习资料。\n\n“我就想把自己高中三年的知识巩固一下，到大学去接触那些更难的知识时，就不会那么棘手，能够跟上大学的教程。”弟弟赵棣表示。\n\n“如果他学习跟不上的话，我会和他交流，然后以一种所谓的那种像补课的形式帮他补一下。”哥哥赵稞表示两人感情一直非常好，学习也是相互帮助。\n\n弟弟赵棣说自己“偶像”就是哥哥赵稞。\n\n“我一直以他为榜样，他也是一直带动着我，当我考试考砸了就不停的鼓励我，考好了也为我感到高兴，他就这么一直扶持着我，我们俩就一直走到了今天。”弟弟赵棣说自己“偶像”就是哥哥赵稞，两人的爱好就是学习。\n\n兄弟俩有今天的成绩，既离不开与生俱来的学习天赋，更离不开自己的辛勤努力。\n\n“把知识点都集中在一个本子上面，就可以找个时间集中翻看一个本子就可以了，不用找东找西的节约时间，而且看的话也效率高。”哥哥赵稞表示。\n\n“自己边写的时候，自己的大脑就边思考这些知识点，就开始将这些知识点理清，这种过程就像一种潜移默化式的，不知不觉中就将这些复杂的知识点理清了。”弟弟赵棣说。\n\n\n兄弟俩还有一个高效学习的小秘诀，就是远离电子产品，不用手机、不玩网游。除了学习，兄弟没有太多的兴趣爱好，但在短暂的课余之间，打乒乓球成为了兄弟俩缓解压力，放松心情的唯一方式。接过儿子的大学录取通知书，父亲赵忠其脸上笑开了花。\n\n\n赵忠其告诉记者，大山里的孩子没有别的出路，只有通过读书才能改变自己的命运。两个孩子在刚进一中的时候，经常会打电话跟我说压力大，作业做不完，自己就跟他们说，挺住，这三年你必须挺住，挺住就过去了。\n\n三年里，每个周末赵忠其都会从农村赶到县城，在校园里与自己的两个孩子谈谈心，了解孩子的想法。其中，一次因为大雪封路，没了班车，父亲没法见到儿子，便让老师发来了孩子在教室自习的视频后，才安了心。\n\n赵稞、赵棣告诉记者，父亲的陪伴，是他们这三年的动力，虽然父亲不能在学习上给予任何指导，但不管遇到什么困难和瓶颈，只要有父亲在，他们便感觉身后有了依靠。\n\n\n赵忠其说：\" 现在我的压力变小了，孩子们的压力变大了，压力除了要去和更多优秀的人才竞争以外，还背负着社会对他们期待。他希望自己的两个孩子要继续不断地去学习，扎实基础，学有所成，不要辜负了社会、学校和家庭对他们的期望。在即将到来的九月，赵稞、赵棣兄弟俩便要踏上北上的列车，奔向自己向往已久的大学校门，面对未来，将在清华大学土木类（土木、水利与海洋工程）专业就读的赵稞希望通过自己不懈的努力与积淀，不断的提升自己。\n\n\n弟弟赵棣将步入燕园，就读北大工科试验班，他说，面对未来，自己还没有明确的目标和方向，但他会在大学里，不断的去钻研，去摸索，定位好自己的人生，找准前行的方向，相信将来能用所学的知识为社会贡献自己的一份力量。", "timestamp": 1597989719, "type": "text", "updated_at": 1606782606, "url": "", "vote": {}}}