{"code": 0, "data": [{"cid": 770066, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 160391, "reply_to": -1, "tag": null, "text": "前排", "timestamp": 1608872011, "type": "text", "url": ""}, {"cid": 770137, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 160391, "reply_to": -1, "tag": null, "text": "一眼看到经管，我是不是没救了", "timestamp": 1608872886, "type": "text", "url": ""}, {"cid": 770478, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 160391, "reply_to": -1, "tag": null, "text": "唉", "timestamp": 1608876278, "type": "text", "url": ""}, {"cid": 770529, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 160391, "reply_to": -1, "tag": null, "text": "“第二，我还是想——虽然公主当年说请吃饭就不必了——请公主吃顿饭。当然不是请她一个，要带上G老师和Bob，他们也是我在电子系最在乎的三个人。我想五年过去了，他们也有很大的成长。我期待着成长之后的我们彼此相遇。我期待着亲口告诉我最在乎的三个人，我已经变得比五年前更好了，我相信他们也会变得更好。以前的许多误会就让它永远停在过去吧，我们一起，抛掉过去，重新出发。”不合适一起吃，分别真诚的提出吃饭邀请吧。等一下，现在学生可以随便出校吗？", "timestamp": 1608876822, "type": "text", "url": ""}, {"cid": 771867, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 160391, "reply_to": -1, "tag": null, "text": "Re Dave: 可以", "timestamp": 1608889791, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 42, "pid": 160391, "reply": 5, "tag": null, "text": "#159674\n《无系回忆录》最后一章更新完毕。\n# Chapter 7 写在最后的话\n首先，无论如何我个人都认为，世界是复杂的，清华也是复杂的，世界和清华的复杂甚至超越了我们自己的想象。所以我也只是从我个人经历出发的一孔之见，绝对不是我说的就一定是对的，当然也不是我说的就一定不对。\n有一次我父母——就我对他们的了解，让他们认个错是很难的——跟我说，当初让你上电子系真是一个错误，应该给你报隔壁或者干脆去数学系算了。我一度认同过他们的说法，但是基于我之前的经历，我还是会觉得电子系对于我其实不是一个坏的选择。电子系千般不好万般不好，至少有一点，人际关系还是相对简单。而电子系人际关系简单的根本原因，其实恰恰是电子系压力过大，大家天天与分斗就其乐无穷了，没时间与人斗。我们那几年学生会主席都没人当，据说还是学生会的人求爷爷告奶奶的求廖睿智和贾一凡，说你们好歹过去竞选吧，要不然学生会主席空缺，或者哪怕变成等额选举，那也太难看了。\n比起同一年竞选个学生会主席都要闹得乌烟瘴气沸沸扬扬的经管，您难道不觉得电子系是一股清流吗？\n事实上，如果一个地方事儿不多，那么大家一定会把更多的注意力投入到人际关系上，而坦白说，现在整个教育行业，对同学间，乃至师生间人际关系的理解还是不足的。说白了，如果电子系压力没这么大，大家可以真正去做自己喜欢的事情，那再好不过了。就怕人际关系变复杂，比如喜欢公主的那些个变态们真的有时间想这个问题，十几个人各自动用各种资源对公主展开一场惨烈的争夺战，我想这可能还真不如公主就在这个被外界说成是畸形的环境里面被大家宠起来更好。不要说这种事情不可能发生，初中我们班，也就是后来五十个人出了七个清华北大的水准，因为初中上四年，应该也是该着倒霉，我和另外大约十个男生喜欢同一个女生，那个女生还挺内向，把我们憋得那叫一个难受。搞得我们班主任在有一次在班会的时候说了一句肺腑之言——咱不管这玩意影响不影响成绩，它闹心啊——他也束手无策。最后，我自己被感情问题大大影响，中考没考好，我们整个班中考都没有发挥出应有水平。而这还只是男女之间，考虑到电子系五比一以上的性别比，如果电子系压力没那么大的话，男生之间出现了大规模的搞基行为，导员老师怎么办？\n所以我很怀疑，我真去了隔壁那小破学校，就算学习学不明白的可能性比在电子系确实是要低一点，但是有相当的可能，我在那样一个“中国所有男人都去嫖娼，所有女人都去卖淫，最后一对罗密欧与朱丽叶也在北大”（孔庆东语）的环境里面，经历了一场轰轰烈烈的追妹子失败，然后直接跳进未名湖淹死，留下一段美丽的传说。\n所以，我还是愿意相信人际关系相对简单，这个电子系多年以后依然让我心心念念的一个优点，就是清华和电子系的标签和王牌。就好像我还是愿意相信我的同学都是直男，大规模搞基也就是学生节的段子，实际不可能发生的。更重要的是，我愿意相信，我在进步，清华在进步，电子在进步。2011到2018的清华电子不代表现在的清华电子。就像2011到2018的我也不是现在的我一样。只要我们都在不断进步，也不断沟通，不断了解对方是怎么想，我们就可以把每一次如我和电子系这样的不期而遇也变成我生命中更美好的安排。\n所以，我还是有几句话想对电子系这个我生活了七年的地方讲一讲，可能现在里面的许多问题电子系已经改了，可能许多问题你们不认为是个问题。但我至少认为，说了，就会更好，说了，就会让我们变得更不一样。\n\n我觉得，如果清华想变得更好，应该首先梳理一下对自己提出的所有口号的理解。与反权威的隔壁不同，清华是一个崇尚权威的地方，也是最容易让学生走不出校园的地方。这当然不见得是错的，人的一生是需要由许多信条加以支撑的。但是信条不能是教条，遗憾的是而清华崇尚权威的环境，忽视沟通的氛围，容易让人把口号变成教条。实际上清华的所有口号，包括它的校训，都有自己的时代背景，而在现在这个时代，是不是还要按照当年的思路来理解和执行这些东西，其实至少都是可以讨论的。\n比如我个人认为，在清华这个环境下，尤其理工科院系，听话和出活一定是矛盾的。原因很简单，清华一大批老师导员助教同学其实根本就不怎么会说话，说都说不明白，你让人怎么听？听话出活当年之所以成立，用G老师在评价另外的一件事的时候说的，完全是因为当年的活儿都很简单，不仅目标简单，手段也很简单，只不过可能会比较苦而已。而现在做事目标复杂，手段多元，吃苦是方法之一，不是方法的百分之百，是不是还要严格执行听话出活有待商榷。我是坚决认为只要不违反规则，不听话出活，甚至不听话只是尝试了一下最后不出活，那也应该是值得鼓励的。如果想要听话出活同时成立，那就得鼓励谁都说话。不能只有老师导员说话，不能只有大神说话。更不能像我当时理解的一样，说话的权利居然是要之前用出了多少活来分配的，那就意味着出活的手段单一，反而压制了很多利用别的手段更能出活的人，实际上是不利于出活的。\n同样的道理，行胜于言只能是为了鼓励行，而最好不是为了压制言。清华绝对应该从氛围上保障尽可能多的人说话和表达的权利。因为这里真的是每个人都很优秀，许多人的优秀不是用现有的评价体系就能衡量的，张颢老师说的好，你没有资格轻易看不起任何一个清华的学生。以后，不能再有人因为自己排名200长得不帅，就连表达感情的权利都没有了，你知道这个人还有没有别的故事，别的优点吗？你知道这个人以后会取得什么样的成就，什么样的进步吗？不要和我说到时候再说，我还说到时候就晚了呢。\n立大志没问题，上大舞台干大事业也是我的追求，但似乎我们也可以允许一些人最终没有上大舞台干大事业，平凡一生，也可以。如果以后清华成为了一个毕业了之后过得最快乐的学校，那我觉得会非常好。当然我们也可以说想快乐去隔壁，但快乐是上大舞台干大事业不可或缺的要素。我希望以后的清华人即使是上大舞台干大事业，也是真心觉得这样是快乐的，而不是用上大舞台干大事业的意义感压制内心的痛苦，那样对他们太残忍了。\n入主流作为一个目标可以，但似乎都不绝对；作为一个手段也可以，在迷惘的时候参考一下别人怎么做，但也别指望强行复制。最重要的，入主流不是强制目标和手段都要按照主流的方向去走。而其实当我们稍微放松一点对“主流”的强制，一切反而会像校歌里面说的那样，新旧合冶，殊途同归。甚至，我们可以自己定义和创造新的主流！\n自强不息，不是大神的自强不息，也不是主流的自强不息。而是每个人的自强不息。我们要认同每个人都有自己的自强方式，不是大神和权威的自强方式才是自强，和大神不一样就叫不自强。\n关于又红又专，按照一个数学上的说法，也可以不把红和专都视作一个合格清华人的必要条件。现实中只要不是严重政治错误，专而没那么红也可以。这也是人们更多的选择。\n另一面呢？记得有一次G老师找过我，说你作为一个党员，你这个课题做的这样，太不好了。当然G老师说的是完全有道理的，我也应该进步。但我在清华前两年有个外号叫“党的好儿子”，大约来自我思修课的一次发言。虽然能力上实在没法发挥什么先锋模范带头作用，思想上还是尽量跟党走的，因为当了两年党总支书记，我负责的几个班的最大的神后来基本都入党了。包括特奖获得者韩衍隽韩神。至今韩神如果提起我，他的第一个想法可能不是叫我LPO，而是叫我L书记。\n我想，在中美越来越紧张，党员在美国受到越来越大的限制的今天，哪怕当年我们支部里面有一个人，以后能想到他们入党的时候支书是LPO，在不得不面临党员身份和美国绿卡二选一的时候做出正确的选择，那么我这个党员，我这个书记，就不白当。也就是说，又红又专，专而没那么红当然已经被普遍接受，这是好事；红而暂时没那么专，都可以作为一个优点。只要不犯原则性错误，红和专是合格清华人充分条件，不是必要条件。\n体育和清华的关系是不是要加上现代医学和心理学的最新理解，这是个疑问，但我不确定。因为听到之前有医生说过，不少人，自律性够，也有锻炼习惯，但不会锻炼。最后反而锻炼了之后身体出了问题。所以现在全国都挺崇尚体育，这是好事。但在此情况下，清华对于体育的理解是不是能更进一步，去更好的探讨应该怎么锻炼，这可能是未来的一个方向。\n清华崇尚大神是好事。但是我们要明白，特奖很多时候是学不来的。比之于特奖，我建议清华多听听我们这些退学的人的教训。至少，老师导员助教不要代替我们这些退学的人发声，我们实际退学的原因真没那么简单的。反正，我是非常愿意和退学的人一起向学弟学妹分享退学教训的。甚至我还做过这一个梦，我在给电子系的学弟学妹们讲SEE，同台的还有高晓松学长，李健学长。说实在话，现在电子系提到两位学长，都在说他们出去之后是怎么打赢的，但他们出去之后打赢，按照我的观点，靠的是他们自己的才华。这个才华我反正觉得自己学不来，他们的成功对我参考意义没那么大。我倒是期待高晓松学长李健学长和我一起讲讲我们为啥大学混得那么惨，就算学弟学妹只听个笑话，也告诉他们，高晓松学长李健学长这样的人，高高在上，如神一般，那也是可以犯错误的。你们犯个错误，就算退学了，也没所谓。当然了，两位学长很强，我和他们差得很远，更何况他们的清华生活就像我的一样，可能也是心中的一片阴霾，也不是每个人都愿意揭开自己的伤疤的。所以梦只能是梦，但至少我们还有做梦的权利吧，也许我再进步一点，把自己变得更强一点，就真能有和高晓松学长李健学长同台的那天了呢！\n如果电子系的风气和我那时候相比没有大的变动，还那样崇尚大神，宠女孩子，那么这里最重要的人就是两类，一类是大神，一类漂亮妹子。大神和漂亮妹子的影响力很可能是大于辅导员老师和三大组织的，甚至可能大于一字班还没有的新生导师。那么，对电子系而言，一群高情商的大神，和几个认为自己受宠不是理所当然的漂亮妹子——如果电子系一年能招到一百个漂亮妹子那是最好不过的，甚至比教好多少课都重要。当然，我个人还是认为电子系宠女孩子的传统不能丢，所以大神应该是二者里面我认为可以做出相对多的调整的。当然我说这话女孩子可能会不高兴，多哄哄她们。更重要的是，我隐隐觉得，在我身上发生的许多事情，可能也是因为之前有很多学长真的去占了学妹便宜，搞得学妹不信任学长了。所以，如果电子系真出现了学长占学妹便宜的现象，要坚决打击。你不打击学长的占便宜，受损的不只是学妹，更有后来的学长！\n电子系最好不要觉得自己什么都是最好的，自己什么都是不需要外界资源，没有不足的。至少，电子系女生就不足。这是要动用校外资源的。如果需要外校的妹子，以前我们会把目光更多的放在隔壁、人大和北医，但现在看来，北师是个很好的选择。现在八九零字班面临期末，七字班一定要行动起来跟北师搞个联谊（其实我觉得八九零字班搞这个都磨刀不误砍柴功），不要局限于找学妹，学姐也是可以要的。我建议迅速行动，至少要抢在贵系自动化软院叉院和智班前面，晚了就没我们的份儿了。当然如果我们真的做了这件事，我们也一定要明白，就如许多人对我说的，你到了社会上，你取得任何成就的时候，你不代表清华；你犯了任何错误，你一定是代表清华的。所以，少犯错。\n然而即使是期末，有件事情我也是建议尽早行动的，就是——如果有打呼噜的人并给同寝室的人造成困扰，建议马上处理。不要觉得这是小事，我研究生所在的寝室有一个七字班的，硕士五年才毕业，按照我那时候不准延毕的标准就毕不了业。他毕不了业的重要原因，就是我去之前他的两个舍友一个比一个能打呼噜，最后导致他整个生物钟都是乱的，昼伏夜出。所以学校里女孩子强势，一个原因就是男孩子的舍友打呼噜把他们打乱了，女孩子的舍友打呼噜的概率相对低。当然，进入社会，结婚之后，这件事就反过来了，女人要从一帮不打呼噜的舍友转而面对一个打呼噜的老公，男人却可以从一帮打呼噜的舍友专而面对一个不打呼噜的老婆，攻守之势异也。\n电子系的老师同学，可能确实未必是最好的参谋——参谋是需要语言能力的。许多电子系的同学很难有能力，至少很难有耐心把意思传达到位。但电子系的老师同学，就是最好的助攻。就如Bob所说，你在学校需要找到一些和别人一起做的事情。至少，你要找到把事情变成大家一起做的方式。这种方式一定要适合你，不要大家怎么做就怎么做。\n比如，我一直都在想，如果当年公主给我点机会，我后面会做点什么呢。我当时想到的场景是，当时她在上电子电路，我在上通信电路，都是P老师的课——某种意义上讲，我选通信电路可不都是为了推研面试的。我会鼓励她去P老师那儿答疑，然后在答疑现场充当P老师和她之间的翻译。然后再根据她无意中或者有意中透露出来的信息决定下一步怎么做。我相信如果现场只有三个人，P老师因为长得很帅，而且家里还是女儿，会很好的控制整个局面。但我唯一不确定的是如果现场不止三个人，尤其是许多学弟看到自己年级这么漂亮一女生居然被学长套路了——其实这根本不叫套路，执行起来甚至是多赢的——他们会怎么想，会不会联合起来找公主舍友吹枕边风，硬把我干掉。我相信我的学弟都是善良的，他们也只是不懂。当然现实中发生的事情是，我问她过电子电路需不需要帮忙，她说暂时不必了，我也就没再继续这个话题。\n所以自我感动地说，这就是好学长。好学长不是傻，不是没有套路。而是——他的套路一定会尽量追求双赢，而学弟妹有哪怕一点点的可能认为自己会受损，宁可让学弟妹看到的是自己没有套路的样子，把套路埋在心底。\n所以，善待一切好学长。\n我甚至还想过，调查一下她都选多少学分，选哪些课，然后会私下里按照我之前的经验，我同学的经验，和她第一节课老师给的教学计划，推算一下她每个礼拜的课程进度，来算一下她应该在哪个时间点上课，哪个时间点自习，哪个时间点做实验。每一周每一科的作业大致是什么，写完大致需要多长时间。她可能什么时候有空，什么时候会被课程搞得相对心烦意乱，然后来决定自己什么时候找她聊可能她多给我点时间的几率更大。现实中这个计划出师未捷身先死，我问了她有多少学分之后没几天就被拉黑了。\n但事实上这个问题本来不应该是我想，本来应该是电子系的老师辅导员助教来想的。现实中，电子系要么忙的累死，要么闲的蛋疼。大作业经常几个一起上，做完之后有很长时间没事做。各科之间毫无协同毫无配合，还有张颢老师那样明摆着说如果要调整也不是我们随机过程先调整的存在。秋季学期没几个礼拜了，事情该怎么样就怎么样了。春季学期建议八九零字班出一个带课程计划，精确到每一天甚至每节课会发生什么事的校历，哪怕是八字班这种大家课都不一样的情况，在知道自己选了什么课的前提下，结合老师的教学计划，校历是可以自动生成的。如果不涉及保密，我甚至都想自己动手尝试着做一做这个自动生成课程计划版校历的程序了——您要知道，我对自己当年就是学不明白写代码这件事，还是挺耿耿于怀的。\n\n记得2011年7月我还没进清华的时候，我在自己QQ的签名上写了这样一句话：当你被困在清华园中时，请想一想你是怎么进到清华园的。这么多年走过来，我不讳言当初我曾被困在清华之中，我甚至怀疑我至今是否完全走了出去，正如我不讳言清华和电子系确实不是我的选择一样。但是，我还是觉得，我爱这个学校，爱电子系。而且，我应该爱你们，就像我其实也爱我生命中出现的每一个人，尤其是每一个对我产生影响的人，就像我也应该爱我自己，这样一个文科家庭出身，数学竞赛进入清华电子系这样一个工科院系的存在。我知道我并不完美，正如你们也不完美；我不能要求你们完美，正如我也不能要求自己完美。但至少，我相信，只要我继续努力，保持善良，保持思考，保持谦逊，我终究可以收获自信，收获成长，收获成功。这自信当然会来自我取得的一些成绩，但更多的是来自我的内心。我接受并欣赏自己的不同，相信我是强大的，我相信，我真的也可以做到很好！\n所以，我现在终于可以回答两份录取通知书上的两句话了。我不是选择清华，却也是选择清华，因为我一直在选择承担责任，去尽力做好我的每一个社会角色，所以，就有了我和清华的相遇。我的清华岁月，即使结局不那么美好，也足以成为我一生的骄傲。未来的路还很长，我完全有理由带着这份一生的骄傲继续前行，不管前面是怎样的风雨，我在清华的日子都会是我人生路上的一道光。有了这道光，在以后的岁月中，如果这个世界上真的有什么事是只有我才能做到的，我相信，我会不辱使命。即使我只能从此开始平凡过一生，我也会能为这个世界做点什么，就做点什么。能多做一点，就尽量多做一点。我想，那样的我，也会是清华的骄傲！\n1X年的系歌赛，公主又一次担任主持工作。我还记得她一袭盛装站在台上，（删去若干字），观众一片疯狂的欢呼，只有我坐在那里沉默不语。中场休息环节进行歌曲接龙比赛，我报名参赛，然后，就站在离公主不远的地方，但是我甚至不敢看公主一眼。然后，一路碾压拿下了比赛的第一名。下去之后，若无其事地还找了一个我们年级的女生加她微信，那个女生说，你是党的好儿子L书记吧？你也太容易紧张了，你在台上手抖得话筒都快被你扔出去了。\n一个月后，我离开了G老师课题组。\n三年后，我从清华退学。\n这是至今为止我最后一次看到公主。\n也也是至今为止我拿到的最后一个第一名。\n都会有下一次的，不是吗？\n所以，写到最后，我提出两个小小的愿望，应该说收到这封信的老师们我是都没有你们的电话号码的，我期待拿到一个。然后如果可以，请给我个回复。我很想听听你们对我的故事是怎么看的。可能我还是期待您能安慰我一下？也许吧。\n第二，我还是想——虽然公主当年说请吃饭就不必了——请公主吃顿饭。当然不是请她一个，要带上G老师和Bob，他们也是我在电子系最在乎的三个人。我想五年过去了，他们也有很大的成长。我期待着成长之后的我们彼此相遇。我期待着亲口告诉我最在乎的三个人，我已经变得比五年前更好了，我相信他们也会变得更好。以前的许多误会就让它永远停在过去吧，我们一起，抛掉过去，重新出发。\n我想，这两个愿望，应该都是能实现的吧？\n\n您的学生 LPO\n2020年12月6日", "timestamp": 1608871961, "type": "text", "updated_at": 1608889791, "url": "", "vote": {}}}