{"code": 0, "data": [{"cid": 769940, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 160363, "reply_to": -1, "tag": null, "text": "为了培养国内人权领域专业人才或具备人权领域基本素养的复合型人才，经北京大学法学院批准，北京大学人权与人道法研究中心与瑞典隆德大学罗尔•瓦伦堡人权与人道法研究所第18届人权法硕士项目招生工作正式启动。本项目自2004年首届招生以来，在国内人权教育领域拥有良好的口碑，往届毕业生得到国内外众多人权机构、高校、非政府组织、国家机关的高度认可。一、招生对象（一）申请北京大学人权硕士项目的人员，须符合下列条件之一：1.北京大学在读研究生（含已保研本科生）；2.其他高等院校在读研究生（含已保研本科生）；3.已取得硕士学位的在职人员。（二）符合上述申请条件的人员，还应当：1.热心关切国际国内人权事业的发展；2.承诺切实保证项目上课时间和出勤；3.承诺积极参与中心组织的项目活动。二、申请与面试（一）申请文件1.符合申请条件的人员，应同时提交下列文件：（1）2021年人权硕士项目申请表1份（含中英文个人陈述）；（2）申请人最新中英文简历1份；（3）外语成绩的复印件或相关证明；（4）在读研究生需提交最高学历、学位证书复印件和所在院校开具的在读证明；保研本科生需提交推免资格证明和所在院校开具的在读证明；在职人员需提交硕士学历、学位证书复印件和所在单位的在职证明。前述学历学位证书在国（境）外院校获得者，报名时须提交由教育部留学服务中心出具的认证报告。2.申请者必须保证全部申请材料的真实性和准确性。若申请者提交的信息不真实或不准确，其录取资格将被取消。（二）提交要求1.电子版材料。请于2020年12月31日24:00前将上述材料电子版发至renquan@pku.edu.cn，邮件标题为“21人权项目申请+姓名”。申请表命名为“21申请表+姓名+院校（工作单位）+年级”；其他材料命名为“21项目+姓名+简历/外语能力证明/学历学位证明/在读（在职）证明”。2.通知。已提交电子版材料的申请人，将收到人权中心办公室回复的确认电子邮件；材料不齐的，人权中心办公室将通过电子邮件通知申请人补正，2020年12月31日24:00前未予补正的，视为未申请。（三）面试1.人权中心办公室将根据申请人提供的申请材料，确定申请人的面试资格，并在面试举行的7日前，以电子邮件的方式通知申请人；未通过初试进入面试的，不再专门通知。2.面试包括英语考核，每个申请人的面试时间原则上为5-10分钟。3.面试将定于2021年1月中旬，请各位申请人合理安排时间。由于申请人数较多，只有通过初选的申请者才有面试机会。具体面试时间和地点将另行通知。初选进入面试的申请人，没有参加面试的，视为放弃申请。4.面试结果将在面试后的10日内以电子邮件的方式通知参加面试的申请人。三、项目相关介绍（一）课程项目开设人权相关的中英文课程分为面授课程和网络课程。面授课程共六门，包括《人权与法治》《国际人权保护机制》《国际人权宪章》《工商业与人权》《人权保护系列讲座》《国际人道法》。其中，《人权保护系列讲座》课程包含妇女权利、儿童权利、平等与不歧视、残障人权利、劳动法中的人权保障、环境与人权、难民法、外国人权理论与实践等专题。网络课程包括《Research Methodology and Legal Writing》《国际人权法概述》《国际法保护的人权》《平等和不歧视原则》《公民权利和政治权利》《经济、社会和文化权利》必修课以及若干选修课。项目进行期间，根据项目实际需要，项目课程有可能会进行临时调整。项目课程由北京大学法学院教师和外籍教师共同讲授，并且不定期邀请联合国等国际组织专家以及国内外著名学者举办专题讲座，部分课程为全英文授课。所有课程均不收取学费，项目学生更有机会获得或借阅中英文教学资料和相关参考书。明年项目课程上课方式计划为校园授课，也有可能根据新型冠状病毒疫情防控措施的变化调整为完全线上或完全线下的方式进行。（二）实习项目协助学员寻找进入国际组织（含非政府组织）、著名企业工作或实习的机会。目前中心为学员在下述单位提供的实习机会包括：（1）1-2名学员赴国际劳工组织北京办公室不定期实习机会；（2）1-2名学员赴红十字国际委员会不定期实习机会。（3）1-2名学员赴联合国儿童基金会不定期实习机会。（4）1-2名学员赴联合国妇女署不定期实习机会。（5）1-2名学员赴大爱清尘基金不定期实习机会。（6）1-2名学员赴北京相关非政府组织不定期实习机会。（三）学分与结业项目周期为一个学年，第一学期为春季学期，第二学期为秋季学期。申请者应保证充裕的学习时间：课堂修读项目6门必修课程，取得12个学分（所有学分可计入学生原专业的选修课程，需自行向其院系及法学院申请）；网络修读项目“国际人权法概论”和“研究方法与法律写作”2门课程，取得1个学分。一门课程缺勤达1/3（即5次课），无法参加当门课程期末考试。各门课程通过考核，即可取得人权硕士项目结业证书。人权硕士项目是非学历教育，项目与学员自身学位的修读没有冲突，项目结业证书由北京大学法学院与瑞典罗尔•瓦伦堡人权与人道法研究所联合颁发。（四）其他说明1.报名申请表、《教学管理办法》等材料见附件。2.如有疑问，可致函renquan@pku.edu.cn或于工作日14:00-17:00致电010-62767955咨询；欲知中心及人权硕士项目的更多介绍，请访问中心官网：www.hrhl.pku.edu.cn。北京大学人权与人道法研究中心2020年12月8日", "timestamp": 1608870179, "type": "text", "url": ""}, {"cid": 769999, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 160363, "reply_to": -1, "tag": null, "text": "#政治相关", "timestamp": 1608871021, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 160363, "reply": 2, "tag": null, "text": "北京大学人权硕士项目（2021）招生说明", "timestamp": 1608870153, "type": "text", "updated_at": 1608871023, "url": "", "vote": {}}}