{"code": 0, "data": [{"cid": 2366380, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 452204, "reply_to": -1, "tag": null, "text": "真假？", "timestamp": 1630047685, "type": "text", "url": ""}, {"cid": 2366386, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 452204, "reply_to": -1, "tag": null, "text": "Re : 好家伙", "timestamp": 1630047747, "type": "text", "url": ""}, {"cid": 2366387, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 452204, "reply_to": -1, "tag": null, "text": "等连载", "timestamp": 1630047754, "type": "text", "url": ""}, {"cid": 2366591, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 452204, "reply_to": -1, "tag": null, "text": "居然看完了", "timestamp": 1630049450, "type": "text", "url": ""}, {"cid": 2366674, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 452204, "reply_to": -1, "tag": null, "text": "好家伙，虽然过于离谱但是居然整个故事给串起来了", "timestamp": 1630050193, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 7, "pid": 452204, "reply": 5, "tag": "未经证实的传闻", "text": "作者：Papilloong\n链接：https://www.zhihu.com/question/482736545/answer/2086604928\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n越南72小时》越南一名基层工作人员阿水在工作中意外发现越南一款网约车app“哒哒打车”将底层信息出卖给美国情报部门来换取上市。而越南的道路信息一旦被美国解密意味着越南所有的军事打击目标将一览无遗的暴露在美军军事基地的导弹射程之内。美国之所以没有动手摧毁社会主义越南，是因为越南早在二十年前发起的“水滴计划”……早在上世纪九十年代，越南为了防止被美国全面核打击，发起了一项名为“水滴计划”的核潜艇项目。美国在一项越南军事实力机密白皮书中称越南在太平洋海域部署了超过十二艘水滴核潜艇，下潜深度突破一千五百米，美军也无法探测追踪。如果越南一旦遭遇美国打击，十二艘核潜艇将有能力对美国本土实施核打击。这是越南人民最后的防御之盾！可就在阿水发现哒哒打车将越南道路信息出卖给美国军方的当天下午，越南民主电视台播报的一条新闻简讯引起了他的注意。越南军方一名退役将军因心脏病突发意外坠入湄公河之中。这个将军正是阿水父亲的老上司，当年参与“水滴计划”的关键人物！可这条简讯很快就淹没在了越南一档女团选秀节目的热潮之中。阿水开始意识到事态的严重性，如果美国军方拿到了水滴计划的关键资料，最多只需72小时之内，美军将破解所有核潜艇的位置，到时候只需一轮核导弹打击，社会主义越南将荡然无存！留给阿水的时间只有72小时！他赶紧拨通了自己在中秧办公室工作的同学阿阮的电话，他是首长身边最年轻的秘书。阿水要求他尽快安排自己会见最高首脑，报告自己的发现。阿阮质问阿水知不知道自己的推测有多严重！他认为自己的老同学一定是疯了！但权衡利弊之后，阿阮还是决定向首长汇报此事。一个小时后，一架武装直升机把阿水接到了首长办公室召开紧急会议，这场会议的级别相当高，参会的只有不到十人。高层认为组织内部已经严重被美国渗透。所以要阿水自己组建特别调查组开展调查，揪出贩卖情报的幕后黑手，将共和挡内变节的败类连根拔除！民主越南的历史重担，就重重压在了阿水和阿阮两名年轻人身上。堆积如山的资料铺满了整个会议室，如何在草蛇灰线密如蛛网的海量信息中找出头绪，让工作组犯了难。如果直接对水滴计划的负责人展开调查，恐怕将引起敌人的怀疑。如果水滴计划的核心机密已经外泄，这样做无异于逼迫美国撕破脸。于是阿水计划反其道行之，自下而上，逐层击破。就这样他在哒哒打车的股东信息中发现了一些端倪——近年来越南明星似乎越来越热衷于商业投资，在股市里大网捞鱼，大刀割韭菜。很多项目的投资都能看到这些明星的身影，而这些明星又隐隐与越南最大的两个财团——河狸集团、蜜獾集团有某种联系。阿水打算从这些明星的背景查起。一查之下，他又发现了一个问题，这些明星当中，要么早早就已经加入其他国籍，要么本来就是外籍明星。但他们的出现总是伴随着一个神秘图案——全能之眼。要么是演唱会海报，要么是专辑封面，要么是住宅壁画……总之似乎这个图案贯穿起了大半个越南娱乐圈。而包括哒哒打车在内的几家大公司，背后全部指向来自日本的财阀……难道一开始方向就错了？不是美国在搞事情，而是日本？日本有这么大的胆子吗？阿阮从厚厚的卷宗当中拿起一本很不起眼的工作报告。这份手写的工作报告内容指出早在上世纪六七十年代，美国就开始有目的的对日韩这两个亚洲国家进行文化渗透，将娘性文化灌输给日韩，并在九十年代掀起了一股偶像热潮。再看越南，近二十年有多少偶像明星是从日韩出口转内销？难道他们也是渗透越南计划的一部分？而当今越南顶流阿鳗不就是来自韩国男团的加拿大艺人吗？加拿大～韩国～美国……阿水感觉不寒而栗，他隐隐觉得阿鳗有可能是整件事情的突破口，于是申请对阿鳗紧急批捕，但这么大的明星，想对他实施秘密审讯，几乎是不可能。所以要做就做个大新闻！给敌人放烟雾弹，指东打西！16个小时后，阿鳗在一家ktv因强奸幼女被警方带走。在工作组的连番审讯之下，阿鳗吐出了事情，原来他还有另一重身份，是某种新型毒品流入越南的中间人。据阿鳗交代，整个毒品产业链的幕后资本是一个叫“鲨狲家族”的犹太财团，而鲨狲家族正是“全能之眼”幕后出资人之一！这个古老的犹太家族可以追溯到1840年，当时正是他们控制东印度公司对越南开展鸦片贸易。将近200年后的今天，这样的大财阀依旧用娱乐圈打掩护，对全世界放毒。而这种新型毒品的投放，他们打算用电子烟做幌子在全球开始贩卖，最终目的是实现毒品合法化。阿水一想到早在10年前，美国就开始在越南大量建设电子烟生产厂，不禁觉得毛骨悚然……难道越南早已经落入了美国的圈套？事件到这里似乎就完全断了联系……时间又过去了整整十二个小时。留给阿水和工作组的时间只剩下48小时！阿水把一张张照片展开贴在工作板上，到底是哪里出了疏漏！电光火石间！他似乎追寻到了这些人背后联系——河内！是河内！阿鳗供出来的这些人都共同指向了一个地方——越南首都河内！这些人有一个看不见的文化圈层，越南人管他们叫河圈。而河圈大佬中有一些是能够直接触及到越南领导层的子弟……阿水知道阿鳗虽然已经供出了46个人，但他没说的肯定还有更多！他一直在拖延时间！阿水想要对阿鳗再次提审。工作组组长阿辉告诉他非常时期当行非常之法！阿水心领神会！在审讯室提审一个小时后，终于得到了他要的信息。一个名字——阿薇", "timestamp": 1630047348, "type": "text", "updated_at": 1630050190, "url": "", "vote": {}}}