{"code": 0, "data": [{"cid": 2367449, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 452459, "reply_to": -1, "tag": null, "text": "你说🐴呢（太长不看）", "timestamp": 1630055108, "type": "text", "url": ""}, {"cid": 2367480, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 452459, "reply_to": -1, "tag": null, "text": "2021年6月24日晚19:30 ，我查到了我的高考成绩。\n当天18点系统就出现了bug，有很多人提前查到了分数。\n我卡不进系统，心里有60%的紧张，30%的期待，还有10%的侥幸。\n我看到和我一样卡不进系统的人焦灼的发问:“ 你们怎么进去的? ?我查不到!”我看到已经查到分数的人悄悄把头像换成了“问分不回”。\n我看到一个理科朋友大大方方的晒分数，已经能从她文案后面好多的感叹号中体会到她的喜悦。\n我看到同为文科的一个好友发消息说查到分数后却消失良久，再有消息就是最新的朋友圈： “我们依旧未来可期”是的，我们依旧未来可期。\n我这样安慰自己，好像就能从中获得能量。\n我落榜了。\n坐在床上，刚睡醒的的睡意一扫而光，我盯着屏幕，好像要把分数盯穿，甚至开始了一些不切实际的可笑想法，比如填错考籍号。\n可是我开始呼吸急促，我就像坠入深渊无处落脚的残兵败将，无力的蹬着水，一点一点的感觉自己的气息消失，看着远处岸上的胜利者欢天喜地、张灯结彩，甚至已经开始开怀畅饮为他们的成功庆贺。\n而我还在无力的捣腾，渴望想抓到水上浮浮沉沉其实并不存在的断木幻影。\n电闪雷鸣，狂风暴雨。\n我真的败了，彻彻底底，我上不了岸。\n我去洗了个脸，没有勇气去看镜子里败者的模样，然后回到房间。\n妈妈带着弟弟已经出去，我依稀记得妈妈稍明显的失望神情，以散步为由留我在家冷静。\n作为单亲家庭，我的妈妈尽心尽力，和每一个母亲一样想把全世界的好给我和弟弟虽然有时候也会忍不住唠叨抱怨我们的不成熟 。\n这个结果我确实对不起她的，不过平心而论，我不后悔。\n作为成年人，我应该为我的选择承担后果，即使是最坏的结果。\n犹豫再三，最后我还是给她发了一句对不起和我不后悔。\n不知道到底是发给妈妈看，还是发给自己看。\n“叮咚 ”新消息。\n妈妈 : 你反正从来没有让我引以为傲过。\n刚得知结果的时候，并没有想哭的欲望。\n因为妈妈说泪水是弱者的标配，她很讨厌我们流泪。\n自认还算冷静的我看到妈妈那句有些狠心的话却彻底破防，我很难过，但是也并不如电视剧里所演的那样眼泪如溃堤洪水，汹涌蔓延，哭得狼狈不堪，然后发愤图强改过自新重新做人然后又是一个废柴重生的滥梗。\n相反我还是没有落一滴眼泪，但是这种感觉却比上者有着更加深刻和痛苦。\n虽然这样想我的确是有点没心没肺的，但是如果重新来过，或许最后还是这种结局，不过很多事都是要经历了才会有所改变不是吗。\n万物皆为一物，我们所经历的每一件事都有它存在的意义，不管是重蹈覆辙还是洗心革面。\n我不后悔但是失败的感觉还是把我吞噬，我疲惫的钻进被子，感觉对不起2012年刚开始九年义务的小小自己，对不起自己内心里那点故作清高的鸿鹄之志，对不起为我尽心尽力的妈妈，对不起每一个想要拉我一起上岸的大家。\n我还是被折磨得撕心裂肺，我被丢进世界末日 ，世界昏暗，昼夜颠倒。\n世界好像忽然响起我很喜欢的那首歌: 我不要沙滩小岛马车和城堡 我不要人山人海热情的尖叫 我不要五光十色灿烂辉煌的灯光在闪耀 我只想要有一天你能为我骄傲 妈妈，我是真的很想让你为我感到骄傲。\n从来没有想过复读的我那几晚辗转反侧，复读的苦显而易见，我还不能保证自己能够撑住。\n浑浑噩噩过了几天，妈妈似乎没有让我复读的倾向，我俩也闭口不提那句“引以为傲”， 可它却像深埋在我心底里的定时炸弹，时不时就会被突然引爆，然后自己独自舔舐伤口。\n复读要面临的很多，书本改变的压力，巨大落差的心理负担，仍然未卜的结果还有更加辛苦的生活。\n有好友劝我，高考不是结束而是新的开始，一切都会是最好的安排。\n当然这也是我之前的想法。\n走一步看一步，好事可能就会在下一个转弯呢。\n可我也明白，那并不是我想要的结果。\n我记得“我们依旧未来可期”的那个好友在除夕时推我的那个很振奋人心的演讲，来自衡水中学。\n她也在那时候把我们共同的三人小群群昵称改成了里面最触动人心的一句话: “你真的到了连歇斯底里都不能坚持的地步了吗”而我的群昵称是“我想去演唱会想养猫想环游世界我想赢”。\n我还是想赢，我还是很想走在鲜花围绕的路上兴致昂扬的与世界交手，毕竟没有人想在年轻的时候成为一个普通人。\n终于，在复读机构郑重签下我的名字后，有种如释重负的感觉把我填满，而那些个折磨自己彻夜难眠的日子似乎都有了别样的意义。\n那是见证我焕然一新的日日夜夜，那是我在路上选择继续前行的证明。\n陆陆续续的好友接到了被录取的信息并且向我分享她们的喜悦同时祝我明年顺利，还有好友把她复读过的朋友抓来和我心理辅导，同时还有各种学习资料的分享等等。\n我真的有种全世界都在帮我的感动和满足。\n《牧羊少年奇幻之旅》里说:当你真心渴望某样东西时，整个宇宙都会来帮忙。\n幸好我还有梦想和心之所向值得我去追求。\n还有我还有想要变强大去守护的人。\n还有很多为我加油待我成功加冕的朋友。\n少年从不缺从头再来的勇气，要想成为厉害的人，必须毫不留情的斩断这条路上所有阻挡你前进的荆棘，即使是从前的自己。\n这次我一定要让妈妈为我骄傲，一定会牢牢把握上帝再次为我伸出的援助之手。\n我还在路上，不会后悔我决定下的每个选择。\n但是这一次我希望我不会失败，我一定要赢。\n热爱可抵岁月漫长。\n不管是已经成功上岸的，还是和我一样选择复读重新来过的，我们都不是孤单一人，我们一定可以看到太阳。\n", "timestamp": 1630055359, "type": "text", "url": ""}, {"cid": 2367484, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 452459, "reply_to": -1, "tag": null, "text": "强迫症，给换个行", "timestamp": 1630055383, "type": "text", "url": ""}, {"cid": 2367784, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 452459, "reply_to": -1, "tag": null, "text": "啥寄吧东西，没头没尾", "timestamp": 1630057523, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 452459, "reply": 4, "tag": "未经证实的传闻", "text": "2021年6月24日晚19:30 ，我查到了我的高考成绩。当天18点系统就出现了bug，有很多人提前查到了分数。我卡不进系统，心里有60%的紧张，30%的期待，还有10%的侥幸。我看到和我一样卡不进系统的人焦灼的发问:“ 你们怎么进去的? ?我查不到!”我看到已经查到分数的人悄悄把头像换成了“问分不回”。我看到一个理科朋友大大方方的晒分数，已经能从她文案后面好多的感叹号中体会到她的喜悦。我看到同为文科的一个好友发消息说查到分数后却消失良久，再有消息就是最新的朋友圈： “我们依旧未来可期”是的，我们依旧未来可期。我这样安慰自己，好像就能从中获得能量。我落榜了。坐在床上，刚睡醒的的睡意一扫而光，我盯着屏幕，好像要把分数盯穿，甚至开始了一些不切实际的可笑想法，比如填错考籍号。可是我开始呼吸急促，我就像坠入深渊无处落脚的残兵败将，无力的蹬着水，一点一点的感觉自己的气息消失，看着远处岸上的胜利者欢天喜地、张灯结彩，甚至已经开始开怀畅饮为他们的成功庆贺。而我还在无力的捣腾，渴望想抓到水上浮浮沉沉其实并不存在的断木幻影。电闪雷鸣，狂风暴雨。我真的败了，彻彻底底，我上不了岸。我去洗了个脸，没有勇气去看镜子里败者的模样，然后回到房间。妈妈带着弟弟已经出去，我依稀记得妈妈稍明显的失望神情，以散步为由留我在家冷静。作为单亲家庭，我的妈妈尽心尽力，和每一个母亲一样想把全世界的好给我和弟弟虽然有时候也会忍不住唠叨抱怨我们的不成熟 。这个结果我确实对不起她的，不过平心而论，我不后悔。作为成年人，我应该为我的选择承担后果，即使是最坏的结果。犹豫再三，最后我还是给她发了一句对不起和我不后悔。不知道到底是发给妈妈看，还是发给自己看。“叮咚 ”新消息。妈妈 : 你反正从来没有让我引以为傲过。刚得知结果的时候，并没有想哭的欲望。因为妈妈说泪水是弱者的标配，她很讨厌我们流泪。自认还算冷静的我看到妈妈那句有些狠心的话却彻底破防，我很难过，但是也并不如电视剧里所演的那样眼泪如溃堤洪水，汹涌蔓延，哭得狼狈不堪，然后发愤图强改过自新重新做人然后又是一个废柴重生的滥梗。相反我还是没有落一滴眼泪，但是这种感觉却比上者有着更加深刻和痛苦。虽然这样想我的确是有点没心没肺的，但是如果重新来过，或许最后还是这种结局，不过很多事都是要经历了才会有所改变不是吗。万物皆为一物，我们所经历的每一件事都有它存在的意义，不管是重蹈覆辙还是洗心革面。我不后悔但是失败的感觉还是把我吞噬，我疲惫的钻进被子，感觉对不起2012年刚开始九年义务的小小自己，对不起自己内心里那点故作清高的鸿鹄之志，对不起为我尽心尽力的妈妈，对不起每一个想要拉我一起上岸的大家。我还是被折磨得撕心裂肺，我被丢进世界末日 ，世界昏暗，昼夜颠倒。世界好像忽然响起我很喜欢的那首歌: 我不要沙滩小岛马车和城堡  我不要人山人海热情的尖叫  我不要五光十色灿烂辉煌的灯光在闪耀  我只想要有一天你能为我骄傲 妈妈，我是真的很想让你为我感到骄傲。从来没有想过复读的我那几晚辗转反侧，复读的苦显而易见，我还不能保证自己能够撑住。浑浑噩噩过了几天，妈妈似乎没有让我复读的倾向，我俩也闭口不提那句“引以为傲”， 可它却像深埋在我心底里的定时炸弹，时不时就会被突然引爆，然后自己独自舔舐伤口。复读要面临的很多，书本改变的压力，巨大落差的心理负担，仍然未卜的结果还有更加辛苦的生活。有好友劝我，高考不是结束而是新的开始，一切都会是最好的安排。当然这也是我之前的想法。走一步看一步，好事可能就会在下一个转弯呢。可我也明白，那并不是我想要的结果。我记得“我们依旧未来可期”的那个好友在除夕时推我的那个很振奋人心的演讲，来自衡水中学。她也在那时候把我们共同的三人小群群昵称改成了里面最触动人心的一句话: “你真的到了连歇斯底里都不能坚持的地步了吗”而我的群昵称是“我想去演唱会想养猫想环游世界我想赢”。我还是想赢，我还是很想走在鲜花围绕的路上兴致昂扬的与世界交手，毕竟没有人想在年轻的时候成为一个普通人。终于，在复读机构郑重签下我的名字后，有种如释重负的感觉把我填满，而那些个折磨自己彻夜难眠的日子似乎都有了别样的意义。那是见证我焕然一新的日日夜夜，那是我在路上选择继续前行的证明。陆陆续续的好友接到了被录取的信息并且向我分享她们的喜悦同时祝我明年顺利，还有好友把她复读过的朋友抓来和我心理辅导，同时还有各种学习资料的分享等等。我真的有种全世界都在帮我的感动和满足。《牧羊少年奇幻之旅》里说:当你真心渴望某样东西时，整个宇宙都会来帮忙。幸好我还有梦想和心之所向值得我去追求。还有我还有想要变强大去守护的人。还有很多为我加油待我成功加冕的朋友。少年从不缺从头再来的勇气，要想成为厉害的人，必须毫不留情的斩断这条路上所有阻挡你前进的荆棘，即使是从前的自己。这次我一定要让妈妈为我骄傲，一定会牢牢把握上帝再次为我伸出的援助之手。我还在路上，不会后悔我决定下的每个选择。但是这一次我希望我不会失败，我一定要赢。热爱可抵岁月漫长。不管是已经成功上岸的，还是和我一样选择复读重新来过的，我们都不是孤单一人，我们一定可以看到太阳。", "timestamp": 1630055061, "type": "text", "updated_at": 1630057521, "url": "", "vote": {}}}