{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 3, "pid": 452756, "reply": 0, "tag": "刷屏", "text": "白兔夫人的称号来源于伯爵一家去打猎，猎到一只通体洁白发亮的兔子，第二天，白兔子不见了，伯爵夫人死了，风传伯爵夫人化身为白兔子上天了。\n\n伯爵家有一个疗养院，我受聘调查白兔子的事时来过，有一个漂亮的小女孩躲在墙角看我，我一过去就像兔子一样消失了。\n\n但我还是收集到一些信息，伯爵夫人的死没有葬礼，据说是因为白兔纯洁的灵魂上天是值得庆祝的事，在白兔夫人死后的庆典仪式上，我们没有见到白兔夫人的遗体，但在场的大人物们却说，白兔夫人的美令他们动容。职业本能让我想去碰碰运气，我以采访的名义单独和伯爵见面，问他白兔夫人其实没有死对吗。他回答，她死了，但也没有死。\n\n我对他的话感到不解，但也可以解释为“她的精神永存”之类的意思，但作为一个优秀的记者，我有自己的调查方式，因此我跟踪了伯爵家所有出门的车辆，轻松找到找到了伯爵晚上到达的场所。意外的是，虽是荒郊野岭但门外停了许多车。我跟随走了进去，常年的潜入技巧让我不被怀疑地进去了。随后我看到了令我震撼一生的东西——白兔夫人的show。我也知道了为什么白兔夫人必须要死，因为她是魔女。\n\n出来后我知道自己的一切发现注定不会得到发表了，因为它太过超常，而且大人物们也不会允许魔法的消息传播开来，于是失魂落魄的我又多次去看白兔夫人的show，白兔夫人最初的满头乌发变得雪白，加上白的发光的皮肤，看着真像是白兔转世一般。\n\n也许是沉迷于白兔夫人的美丽，我的警惕心逐渐松懈，一次看show的过程中，伯爵走了过来，问我说：记者，show好看吗？我梦呓般回答：好看。半晌才反应过来我暴露了。还没等我慌乱，他摆摆手说，我们做个交易吧，你为白兔夫人立传，则一笔勾销，甚至还能给你一次show的主持人的机会。\n\n所以就有了广为流传的白兔夫人传，只是我当时不明白的是伯爵为什么要加入白兔夫人死后，白兔转世到了伯爵的小女儿身上，但我仍旧根据伯爵的要求这样写了。\n\n这个疑惑在某一夜的show中解开了。在这段时间里，伯爵通过这个仅向上流人士开发的show积累了巨额财富和联系，此时已是如日中天的顶流贵族了。那一夜，白兔转世的小女儿出现在了舞台上，人们都折服于她无垢的容颜和娇嫩的身躯，和她比起来普通女子反而不像女子了，就算是白兔夫人也显得失色。那一夜，人们狂欢、争抢，我知道那是对白兔夫人逐渐审美疲劳后欲望的复苏。但我也无能为力。\n\n沉湎在白兔show里的日子过得很快，伯爵的大女儿和皇家联姻的那天，虽然是所有记者挤破了头的机会，但苦于没有身份地位的人是不会被邀请。但我源于伯爵的一层关系得以进入。至今仍记得，在那盛大的像在做梦一样的婚礼上，新娘子高贵又美丽，但那张脸，是我在疗养院见过的女孩子。同时这纤弱的五官让我不可逃避的想到，她长得真像白兔夫人。\n\n白兔夫人，对，白兔夫人！我突然明白了白兔转世的小女儿身上的违和感来自哪里，她那天使般的容颜会甜蜜地对观众笑着，蛊惑所有人的心智，但她已经是个小姑娘了，却一次都没有说过话。因为show中的情绪倾吐往往越过语言所以大家都忽视了这一点。还有那超越人类的外表真的是凡夫俗子的孩子吗，还是说，她的灵魂和肉体是因为错误的交合而产生的？\n\n这个疑惑在脑中萦绕不散，我知道哪里会有我想要的答案。我马上坐车来到了遥远的伯爵家的疗养院，意外的是它已经被废弃了。我沿着陈旧的楼梯向上，漫无目的地搜寻着可能的线索，不过单凭当时的一面之缘，我甚至连那个女孩子——不，王妃的住所都不知道。正当我踏上最高一层的楼梯时，我的意识突然消失了——有人迷晕了我。\n\n剩下的记忆因为我的人体保护机制，被我的大脑抹除了。\n\n……\n\n“你这样做，白兔夫人不是太可怜了吗？”\n\n“她可是魔女。”\n\n“可你一开始就不爱他。”\n\n“魔女不是人。”\n\n“可你一开始不知道她是魔女。”\n\n“魔女就是魔女。”\n\n……\n\n在我生命的最后，他突然低笑了起来，仿佛明白了什么，转而大笑，相当高兴的样子。他说：\n\n“不如你和她，永远在一起吧。”\n\n“……”我像块破布一样，无法发出声音。\n\n“哈哈哈哈哈哈！”\n\n……\n\n又一次白兔show开始了，巨大的声潮一如既往，不，比往常更加洪亮，仿佛所有人对着我的耳膜呼喊。\n\n“今天我们迎来了一个新嘉宾……”", "timestamp": 1630067394, "type": "text", "updated_at": 1630067394, "url": "", "vote": {}}}