{"code": 0, "data": [{"cid": 1067750, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 210253, "reply_to": -1, "tag": null, "text": "细节描写已经够多，不再赘述。总之，那是一个狂暴而野蛮的时代，混乱不堪的巴比伦式的时代，是人民与政党，老与少，红与白互不理解的纷争年代。待等流够了血，丢尽了脸，那个时代才告终结，渐渐地，所有的人都越来越渴望理性，渴望重新找回共同语言，渴望秩序、道德，渴望合理的尺度，渴望一种字母顺序排列表和乘法口诀表，而不再有权力集团随心所欲、朝令夕改的专制统治。于是，诞生了寻求真理和正义，寻求理性，寻求克服混乱局面的思想大浪潮。在那个凭借暴力和肤浅文字建立的年代告终时的政治真空状态中，在人人普遍迫切希望开创新局面和建立秩序体系的要求中，我们卡斯塔里才得以应运而生。有一小群勇敢的、饿得半死的、却一如既往刚正不阿的真正的思想家，开始意识到发挥他们作用的可能途径。他们开始勇敢地以苦行僧的自律态度着手创建秩序与规章，在各处各地的种种小团体，甚至是极小的团体中开展工作，清扫一切宣传口号垃圾，从最基础的底层开始重建精神生活，重建教育、研究和文化工作。\n\n他们的努力获得了成功。他们白手起家，以百折不挠的勇气，渐渐盖起了辉煌的建筑。几代以后，建立了宗教团体、教育委员会、精英学校、档案馆和资料室，创建了专科学院、讲习班以及玻璃球游戏。今天，我们作为继承人和受益者，才得以稳稳居住在这些近乎过分富丽堂皇的建筑物里。我得重复强调说，我们就像一批有点糊里糊涂的宾客，舒舒服服地住在这里。我们既不想知道当年奠基者们所付出的巨大牺牲，也不想了解他们为抚育我们而忍受的诸多磨难，甚至不想知道当年酝酿或者形成了我们卡斯塔里建筑的世界历史——虽然这一历史至今仍然支撑与容忍着我们，并且也许还会支撑与容忍我们后代的卡斯塔里人和各学科的大师们。但是，世界历史总有一天会推倒和吞没我们这些建筑，如同推倒和吞没一切它曾经允许其成长发展的东西一样。\n\n我现在离开历史谈谈今天和我们的现实情况：我们的体系和我们的团体已经度过了自己绚丽的高峰时期，那是谜一般的世界现象偶尔允许人类美好和有价值事物达到的幸运顶峰。如今我们是在走下坡路，我们也许还能够走很长一段时间，但是无论如何也不会再有比我们已经拥有的成果更好、更美、更有价值的成绩了。今后是一条下山的路。我相信，我们都是具有历史观点的人，现实已经成熟到了衰亡的程度，这是无可置疑的事实，也许不在今天或明天，但是必然出现在后天。我这一结论，并非仅仅从过分严格的道德角度对我们的成就和能力进行评价而得，而是根据我观察到世俗世界早就在展开的种种活动而得出的。危难的年代正在日益临近，不祥的征兆随处可见，世界怕是又要转移重心了。世界正酝酿着政权交替，那就难免战争和暴力。来自远东的威胁不仅危及平静生活，还会危及人们的生命和自由。\n\n即使我们小小王国坚持中立立场，即使我们全体万众一心（事实上不可能）坚持传统，坚持忠于卡斯塔里的理想，亦属枉然。目前已经有一些国会议员在大会上发言声称，卡斯塔里是我国一项颇为糜费的奢侈品。不久后，我国就会被迫认真重整军备——尽管仅仅出于自卫——，自然要大量节省开支，这是不可避免的。尽管政府对我们仍然十分宽厚，却是一笔大量的开支。我们一贯自豪于自己教会团体的精神工作以节约国帑为原则。是的，与其他时代糜费现象相比较，尤其是与副刊时代早期那些阔绰无度的大学、数字巨大的顾问人员和奢侈浪费的研究机构相比较，我们的开销实在不算大，而与战争年代耗于战事和武器的数字相比较，更是微乎其微。\n\n但是，事实上军费开支也许很快又得列为当务之急；国会也会很快又在将军们控制之下。当我们人民面临如下两种抉择：牺牲卡斯塔里抑或听任自己受敌人炮火袭击？\n\n那么，抉择的结果是不难预料的。毫无疑问，一种战争意识会很快膨胀起来，标语口号宣传首先会打动一批青年人。之后，不论是学者、学术、拉丁文、数学、教育，还是文化艺术，统统将视其能否符合战争目的而判定有无存在的价值。\n\n浪头已经涌起，终有一天会把我们冲走。也许这倒是好事，是无可避免的好事。\n\n不过，尊敬的同事们，首先我得说，按照人类的尺度，我们目前仍然具有抉择与行动的有限自由，这也正是人类的长处，也正是世界历史为何成为人类历史的原因，我们可以按照我们对现实的观点作出抉择，我们可以按照我们觉醒和勇敢程度作出行动。倘若我们愿意，我们也可以闭起眼睛置之不理，因为危险距离我们确实还很遥远。我们目前承担着大师职责的人完全有理由揣测自己大概会在危机临近到人人可见之前平安完成任期，也会平平静静逝世。然而对我个人而言，我想其他人也一样，我难以心安理得地平静生活，而不觉得不昧良心。我无法继续平平静静执行公务和进行玻璃球游戏，尽管我预料浪头打来时自己早已不在人世。不，我不能这么做。我觉得必须提醒自己要有紧迫感，即或我们并非政界人士，却属于世界历史的一部分，也就不能置身事外。因而，我在这篇文字开头处便声称，我担任公职的能力出了故障，或者应当说我无法平平静静完成职责而不花大部分精神去思虑这个未来的危机。我当然不必幻想这个灾难会以何种形态降临到我们大家身上。但是我却不能够无视下列问题：我们应当如何行动，我又该怎么做，才能应付这个危机？请允许我对此也略加叙述。\n\n我并不想提倡柏拉图的主张，认为国家应由学者或者贤人统治；因为柏拉图时代的世界还非常年轻。虽然柏拉图可以说是卡斯塔里的某种类型的创始人，却绝不可以说是一个卡斯塔里人。他是天生的贵族，是皇家的后裔。而我们确实也可以算是贵族，培养成的贵族，然而我们是精神上的贵族，不是血统贵族。我从不相信人类有能力把世袭血统贵族也同时教育成精神上的贵族，那也许会是一种理想的贵族，但永远只是一种梦想而已。我们卡斯塔里人不适宜承担统治工作，尽管我们都有教养并且富于智慧。倘若我们不得不管理国家，我们将不会像一般统治者那样运用暴力和简单手段，因为那么做的话，我们大概很快便会荒疏我们原本的根基，也即荒疏了培育光辉的心灵。事实上，统治管理国家并不像某些自命不凡的知识分子认为的那样，是又愚蠢又凶残者干的工作，而是不仅需要乐于不间断地积极从事外务，也即具有让自已与目标溶为一体的热情，而且还必须具备果断精神，也即为目标不惜一切的能力。这却是一个学者——我们并不愿自封为智者——不可能具有也不想具有的特性，因为我们认为观察比行动更为重要，我们也都早已学会如何处理目标和手段，为了达到目标必须尽可能地小心谨慎，必须步步设防。\n\n因而结论是：我们既不宜统治，也不宜参政。我什1擅长研究、分析和测度，我们是一切规矩、章程、方式方法的制订者、保护者和审查者，我们是一切精神尺度的衡量者。当然，我们还会做许多别的工作，在一定条件下，我们也会成为革新家、发明家、冒险家、征服者或者颠覆者。然而我们最重要的功能则是维护一切知识源泉纯净的能力，这也是人民需要我们和保存我们的原因。在商界，在政界，指鹿为马，颠倒黑白的惊人之举并不少见，这是我们永远不会做的事情。\n\n在以往历史时期里，在一些所谓的“伟大盛世”中，也即发生战争和颠覆政权的期间，偶尔也会有一些知识分子受怂恿而进入政治圈子。这种情况在副刊时代的晚期大为突出。那个时代里竟然出现了让精神思想隶属于政治或者军事的主张。同样，也出现了把教堂大钟熔铸成大炮，把幼小的学童拉去补充军队缺额的情形。于是，精神思想也被滥用成了战争物质。\n\n当然，我们不会同意这类主张。那时，一个学者会在局势危急时被拉离讲台或书桌去当兵；也有的学者会在某种情况下自愿上战场。当一个国家在战争中耗尽财力物力时，学者们不得不节衣缩食，直至忍饥挨冻，而无可抱怨，一个人的教育程度越高，他的特权也越大，遭逢灾难时所付出的牺牲也必然越大。我们希望每一个卡斯塔里人都能将此视为理所当然。危难时刻来临时，我们可以为人民牺牲自己的舒适、轻松、乃至生命，当然这并不意味着我们为了时代利益，为了人民或将军的要求可以牺牲我们的精神思想、文化传统和道德品性。避而不顾人民的苦难、牺牲和危险，当然是一种懦夫行为。然而，为了任何物质利益而出卖精神思想生活的原则，例如把二乘二的结果交给统治者作决定，那就不仅是懦夫，更是一个叛徒了。\n\n为了任何其他利益，包括国家利益在内，而牺牲真理意识，牺牲知识分子的正直，牺牲对于思想规律、法则的忠诚，都是一种叛逆行为。当真理在利益集团冲突中受到政治宣传损害，以致被歪曲、破坏，甚至受到了强xx，就像每一个个人，或者任何已经高度发展的事物，如语言、艺术等等已经受到的那样，——那么，我们就只剩下一个责任，为了努力挽救真理而奋斗，把挽救真理视为我们的最高信条。作为学者，却去宣传谎言，去支持骗人的谎话，不仅败坏了为人的准则，更严重损害着人民的利益，不论当时有多么漂亮的外貌，因为他污染了空气、土地、食物和水源，他毒害着人的思想和正义，助长了能够导致国家灭亡的一切邪恶势力。\n\n因此，卡斯塔里人不应当成为政治家。倘若不然，他就得在非常情况下宁可牺牲个人，也不能牺牲精神思想。人的才智唯有在服膺真理的惰况下才是有益的、高尚的。一旦背弃了真理，不再敬畏真理，甚至出卖真理，人的才智便成了最可怕的恶魔，比任何本能的兽性更为邪恶，因为本能总还多少具有自然赋予的无辜性质。\n\n尊敬的同事们，当国家和宗教团体面临危险时，我们的责任是什么呢？我把这个问题留给各位去思索。毫无疑问会出现种种不同意见，众说纷纭，莫衷一是。我也有我自己的想法。我在对上述诸多问题进行了思索后，对我自己的职务和努力目标得出了一个似乎适合我个人的明确构想。这一构思引导我如今向尊敬的最高当局提交了一份个人申请，并以此作为我这份备忘录的结束语。\n\n从职务来看，在组成我们行政当局的全体大师之中，以我的玻璃球游戏大师职务与世俗世界的距离最为遥远。不论是数学大师、语言学大师、物理学大师、教育学大师，还是其他学科的大师，他们从事的专业无不与世俗世界的同样领域具有共通性质。在我国一般学校——不属于卡斯塔里的普通中学里，数学和语言学均为正规基础课程，而天文学与物理学也都在世俗学校里占有一席之地，音乐则更为普遍，甚至连完全没有受过教育的人，也可演奏演唱音乐。这一切学科全都由来已久，比我们宗教团体要古老得多，它们在我们组织诞生之前早已存在，而且会在我们消亡后继续存在下去。唯独玻璃球游戏是我们自己的发明，我们的专长，我们的宠儿，我们的玩物，它是我们卡斯塔里式精神、智慧的最微妙、最细致的表现。它也是我们宝藏中最无功利价值，却最贵重、最受宠爱、同时又最易破碎的珍宝。当卡斯塔里的延续成为问题之际，最先遭受厄运的必然就是这颗宝贝。这不仅由于它是我们财富中最易破碎的东西，还因为它在世俗人眼里无疑是卡斯塔里最无用处的东西。\n\n我们可以想见国家一旦面临必须节省任何不必要开支时会采取的措施：减缩精英学校的经费；消减图书馆、资料室的维持和扩充基金，直至最后予以取消；降低我们的伙食标准；废除我们的添置服装费；然而我们这座大学里的所有主要学科都会获准继续存在——除了玻璃球游戏。归根结蒂，人们需要数学帮忙研制新式武器，但是，倘若关闭玻璃球游戏学园，废除玻璃球游戏，大概没有人相信，尤其是将军们不会相信，这可能对我们国家和人民造成哪怕极微小的损失。玻璃球游戏是我们整个建筑中最极端，也是最易受损的部分。这也许能够说明，为什么恰恰是玻璃球游戏大师——我们这项距离世俗最遥远科目的首脑——，最先感知我什］即将大难临头的原因，或者，池为什么是第一个向我们最高当局陈述这类危急感受的人。\n\n因而，我把玻璃球游戏视作导致我们失败的原因——一旦发生政治动乱和战争。\n\n届时，它必将一落千丈，迅速荒废，不论有多少人对它依依难舍，也无法修复它往日的容颜。在一场新战争即将爆发的气氛下，人们将不再给予它容身之地。它会毫无疑问地消失不见，就如同音乐历史中某些极端高雅的习俗一样，譬如一六零零年代左右那些由职业歌手组成的合唱队，或者一七零零年代前后每逢周日在教堂里举行的多声部对位法乐曲音乐会。当年人们得以亲耳聆听到的纯净之音，绝非今日任何科学和魔术能够加以重新恢复，并重现其光彩的。同样，玻璃球游戏也不会被人们遗忘，却永远不可能恢复其原貌，后代人中有志于研究它的历史，探寻其诞生、鼎盛和衰落遗迹的学者，将会嗟叹其瞬息即逝，更会羡慕我们有幸生活在一个如此平静、如此文雅、如此和谐的精神世界里。\n\n如今我虽然身为玻璃球游戏大师，却无能为力阻挡或延缓玻璃球游戏的衰亡，我无法完成自己的（或者我们的）使命。一切美，纵使十全十美，也都是须臾即逝的，很快就成了历史，成了人间的往事。我们懂得这一事实，我们也为此而内心哀伤，却从来不曾认真地试图予以改变，因为那是不容更改的。倘若玻璃球游戏有朝一日遭此厄运，对于卡斯塔里和整个世界都将是一种损失，但是，当那一时刻果真降临时，人们可能会疏忽这一事实，因为大难当头，人们肯定会全力以赴忙着挽救尚可救出的东西。不难想象，这会是一个没有玻璃球游戏的卡斯塔里，但是绝不应该是一个不崇尚真理，不忠于精神思想的卡斯塔里。缺了玻璃球游戏大师，我们最高教育当局的工作可以照常运行。然而，我们几乎已经完全忘却了“游戏大师”一词的原来含义，它原本不是我的职务专称，只是简简单单的小学教师称谓而已。而小学教师，任何勇敢而称职的小学教师正是我们国家所迫切需要的，我们卡斯塔里越是受到威胁，它的珍贵思想越是可能受到埋没，也就越发需要小学教师。教师比任何人员都更为重要，因为他们将要培养青年一代的衡量能力和判断能力，他们是学生们的榜样，开导他们如何敬畏真理，尊重思想，又如何运用语言。这些道理不只适用于我们的精英学校（它们迟早会遭到关闭的命运），也适用于世俗世界里的中等学校，那里正是教育和培养市民和农民，手工业者和士兵，政治家，军官和领袖人物的好所在，当他们还是孺子可教之时培植他们成材。那里才是我们国家建立精神生活基础的场所，而不是在我们的研讨班或者玻璃球游戏课程里。我们以往一贯向全国各地输送教师和教育工作者，我刚才已经说过，他们全都是我们中的最优秀人士。我们今后当加倍努力才行。我们今后当不再依赖外面学校连续不断地向我们提供优秀人材以维持卡斯塔里的工作。相反，我们必须日益更多地向外界的学校提供一些责任重大而低级的服务工作，并把这种工作视之为自己任务中最重要和最光荣的部分，这也是我们必须认识而且扩展的工作目标。\n\n上述便是我向尊敬的行政当局提出个人申请的缘由。谨此恭请当局解除我的玻璃球游戏大师官职，并派遣我去外界的普通乡村学校（规模大小不拘）服务，并允许我日后逐渐进选一批我们教会组织的青年教友组成办事机构，我将征召一些我可信赖的教师协助我的教育工作，以便将我们卡斯塔里的基本精神注入世俗青年内心，化为他们的血肉。\n\n敬请尊敬的当局体察我的请求及其缘由，并请将决定赐复为荷。\n\n玻璃球游戏大师谨上又及：请允许我引证约可布斯神父的一段语录，摘自我从他以往赐我的一次永难忘怀的教诲：“恐怖与极其悲惨的时代也许即将来临。倘若说在那种悲惨景况中还可能存在快乐，那么只可能是一种精神上的快乐，也就是回溯较古老的文明年代，展望未来代表愉快开朗精神的时代，否则唯有被物质彻底湮没了。”", "timestamp": 1612805719, "type": "text", "url": ""}, {"cid": 1069770, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 210253, "reply_to": -1, "tag": null, "text": "有没有太长不看版？这树洞的排版看得我头痛", "timestamp": 1612865339, "type": "text", "url": ""}, {"cid": 1090719, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 210253, "reply_to": -1, "tag": null, "text": "hh我好像认识dz", "timestamp": 1613301990, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 14, "pid": 210253, "reply": 3, "tag": null, "text": "新雅的事情 不明白为什么会有那么多赞同那篇文章的……\n搬运一段玻璃球游戏：\n\n玻璃球游戏大师致最高教育当局的公开信\n\n基于种种考虑，促使我，玻璃球游戏大师，以此类特殊的、较为私人性质的信函形式，而不是以庄重的公务报告形式，向行政当局提出一项特殊请求。尽管我把这份文件与其他公务报告一起呈送当局并等候批示，但是我仍然宁愿将之视为写给同事们的一封公开传阅信件。\n\n每一位大师都有责任向最高当局报告自己在执行职务时所遭遇的障碍或者危机。\n\n如今我认为（或者在我看来如此）自己受到了一种危机的威胁，尽管我已对工作全力以赴。此外，我以为危机还出在我自身，当然这并非唯一的根源。无论如何，我认为自己无力承担玻璃球游戏大师的职责，我面临精神危机，而且是一种客观的、个人无能为力的危机。简而言之，我对自己是否有能力圆满完成职位规定的领导工作，产生了疑问。因为我已对职责本身存在怀疑，因为我已感到玻璃球游戏的存在受到了威胁。这也是我写此信的主旨：及时报告当局，危机已存在，而我本人既已有所察觉，自当尽早另谋出路。\n\n请允许我用譬喻方式解释这一情况：某个人坐在阁楼里忙碌于一项精细微妙的学术研究工作，突然发现楼下发生了火灾。此时此刻，他不会考虑救火是否属于他的责任，也不会去想手头工作还没有全部完成，而会立即飞跑下楼，设法尽力挽救整座楼房。我现在就是这样，我正坐在我们卡斯塔里大楼的顶层，忙碌于玻璃球游戏，我正操纵着极精密、极敏感的仪器。然而我的本能告诉我，我的鼻子警告我，楼下什么地方已经着了火，即将危及整座建筑，情况十分危急，此时此刻，我要做的事不当是分析研究音乐，也不当是阐释玻璃球游戏的规则，而是尽快奔跑到冒烟的地方，设法扑灭火焰。\n\n我们卡斯塔里团体里的绝大多数人，都把自己的教会组织、学术机构、科研和教育活动以及玻璃球游戏视为理所当然的存在，就像人人都把自己所呼吸的空气和所站立的土地视为理所当然的存在一般。几乎无人设想过空气和土地也可能会不再被自已拥有，没人想过也许会有缺乏空气的一天，脚下的土地也许会消失不见。我们很幸运，我们生活在一个受到妥善照料的清静愉快的小世界里，说来奇怪，我们中的大多数人却生活在一种不符事实的虚妄想象之中，以为世界本来如此，也永远如此，我们生来就是过这种生活的。我本人就是在这一极其愉快的妄想中度过了整个青年时代，然而我十分清楚自己并不是天生就要过这种生活的，具体说吧，我并不出生在卡斯塔里，而是被当局领来受教育的。我也清楚，不论是卡斯塔里、宗教团体、教育当局、精英学校，还是档案馆和玻璃球游戏，都不是天生就存在，或者是造化的产物，而是后来人类意愿的产品，虽然极其高尚，却与任何人类制造的产品一样，都是短暂的、稍纵即逝的。对此，我早就懂得，然而却毫无切身感受，我也就未曾多加思索，而且我也懂得，我们中间四分之三以上的人，仍将会在这种奇妙而愉快的妄想中生活和逝世。\n\n事实上，如同以往没有宗教团体和卡斯塔里之前便已存在了几百年、几千年的人类历史时期一样，将来也依然会有人类的种种历史时代。我今天居然向我的同事们和行政当局各位领导搬弄此类老生常谈，借以提醒和促使他们注意面临的危机，我今天之居然短暂地扮演一个讨人嫌的、甚至有点滑稽的预言家、说教者和警告者的角色，乃是作了充分准备的，我将忍受一切嘲笑。不过，我仍殷切希望你们中多数人能够读完这份报告，甚至会有一些人能够同意其中的若干观点。倘若有此结果，我也心满意足了。\n\n一个类似卡斯塔里式的教育机构，一个小小的精神王国，难免遭受来自内部和外部的危机。对于内部危机，至少是其中的一部分危险，大家都已熟知，不仅关注它们，也采取了对付措施。譬如我们经常把已挑选进入精英学校的学生打发回家，因为我们发现他们具有难以肃清的积习和原始本性，为了避免他们的不适应性危害我们整个教育团体而打发了他们。我们相信，他们中的绝大多数人只是不能够适应卡斯塔里式的生活，而不是品质低劣，因此一旦回转世俗世界，便能够在自己较为适应的生活环境里发展成有用人才。我们以往的实践早已证明了这一做法的正确价值。总体而言，我们敢于说自己的团体是能够始终维持其尊严和自律的，不仅充分完成了自己的高尚精神任务，而且还能够不断更新和提高。人们可以想象，我们中间也有卑鄙低下和不求上进的人，不过数量很少，不必过分担忧。\n\n然而我们团体人员中常见的妄自尊大却颇受指摘。那是一种贵族武的高高在上的优越感，是招致每一个高级阶层受到指控的原因——尽管这些指控时而有理，时而又无理。人类的社会发展历史早已呈示一种倾向，某一个高层集团的形成便是某一个历史时期的顶峰和极点。事实似乎是不变的，人们习惯于遵奉胜者为王的贵族式统治制度为理想，即或并不总是符合人们试图建成的社会发展目标。自古以来，不论是王朝统治或者是一种幕后统治，凡是大权在握的人无不乐意通过保护和赐予特权的方式促进新贵族形成崛起，这已成为历史常规，不论这个贵族为何等样人，不论其出生血统如何，也不论其是否杰出与有教养。新崛起的贵族总是沐浴于陽光之下茁壮强盛，而随着时间的流逝，过了若干发展阶段后，陽光、地位和特权处境总是让这个集团受到诱惑而败坏品德，从而走上了腐败之路。倘若我们现在把自己的宗教团体视为一种贵族组织，试着进行自我审查，看看我们凭借自己的特殊地位，究竟为整个国家和世界做了些什么工作？我们究竟染上了多少贵族的典型毛病？例如，傲慢、自负，自命地位高尚，自以为是，不可思议地营私利己，——倘若我们能够进行一番自我审视，定然会产生许多疑惑。今天生活在卡斯塔里的人们，大都能够遵守团体的规章秩序，勤奋上进，努力提高思想修养。然而却往往十分缺乏对于自己在人民问，在世界上，在历史中处境的认识，难道这不是事实么？难道他懂得自己存在的基础么？难道他知道自己是一种有生命力的有机体的一片叶子，一朵花儿，一根枝条或根茎么？难道他体会到了人民为他付出的牺牲么——提供他衣和食，供养他上学和从事研究？难道他考虑过自己特殊地位的意义么，他能够切实地意识到我们团体和我们生存的目标么？\n\n我承认有例外情况，有许多光彩夺目的例外情况——然而我仍旧倾向于把一切问题给予否定的答复。也许一般的卡斯塔里人并不至于用轻视、嫉妒或仇恨的眼光看待世俗之人和没有学问的人，然而却绝不会把他看作兄弟，更不会认为他是供给自已面包的人，而且对于世界上发生的一切事情，没有一丝一毫分担责任的心理。\n\n在他眼中，生活就是为了学术而学术，或者如他乐意设想的那样，是在一种包罗万象的世界文化花园里逍遥漫步。总之，我们这种卡斯塔里文化既高尚又高贵，这是毫无疑问的，我也必须深深感谢它的沐浴之恩。但对大多数卡斯塔里人来说，这种文化并不能像演奏管风琴或其他乐器那样，把他们引向积极的目标，启发他们更伟大更深刻的服务意识，而是恰恰相反，这种文化总是略略倾向自我欣赏，自我夸耀，总是培养精神贵族却自鸣得意。我很清楚，事实上有许多极正直极有价值的卡斯塔里人，他们具有真正为人服务的愿望，我指的是许许多多在我们这里培养出来的教师，他们走出卡斯塔里学园的舒适环境和知识丰富的领域，走到遥远穷乡僻壤的普通学校，从事无私的奉献，作出了无法估量的重大成绩。应当说，唯有这些勇敢地走向世界的教师，才是我们中间真正实践了卡斯塔里宗旨的人，正是他们的工作才让我们获得了国家和人民的许多恩典。毫无疑问，我们宗教团体里的每一个成员都十分明白，我们至高无上的神圣任务乃是保护保存我们国家和整个世界的精神根基，保护保存业已证明为最有影响力的道德原理：也即正义以及其他种种道理得以建立于其上的真理基础。——但是，倘若我们作一番自我审视，我们中的大多数人必然会承认，我们从没有考虑世俗世界的利益，从没有把维护我们自己这个于净美好学园以外世界的精神纯洁和正直视为最重要的任务。是的，甚至认为毫不重要，轻轻松松地把这些工作全推给了那些勇敢地在外面从事奉献的教师，让他们替我们偿还积欠世俗世界的债务，而我们这些玻璃球游戏者、天文学家、音乐家和数学家，全都多多少少。心安理得地享受着我们的特权地位。我们未能强烈关注自己的特权是否符合我们的贡献，原因在于刚才提到的种种傲慢和妄自尊大的心态。甚至连我们因为奉行宗教团体的规定而不得不节俭的简朴生活，也被我们中的许多人引以自夸的美德，丝毫也不知感谢使卡斯塔里式存在得以延续的世俗世界的国家。\n\n我只想略略提一提这类内在缺陷和危机，它们并非无足轻重，尽管在目前平静时期尚远，不致于危及我们的生存。但是，我们如今得明白，卡斯塔里人并非仅仅依靠我们的道德和理性而存在，而且从本质而言也得仰仗国家的境况和人民的意愿。\n\n我们吃我们的面包，使用我们的图书馆，扩建我们的学校和档案馆，——但是，倘若我们的人民有朝一日不再对我们有兴趣，或者我们的国家出于贫困、战争等等原因不再有能力供养我们，那么，我们的生活和研究工作也就完蛋了。倘若我们的国家有朝一日把卡斯塔里及其文化视作一种奢侈品，不再允许我们存在，是的，甚至不但不再引以为荣，还看成是一群寄生虫、骗子，是邪教徒和敌人。——这就是来自我们外界的危机。\n\n每当我试图向一位普通的卡斯塔里人指出他所面临的危机时，总会多多少少遭到消极的抵制——一种近乎幼稚的否定和冷漠，使我现在必须首先从历史上援引一些例证。人人皆知我们卡斯塔里人对世界历史的兴趣非常缺乏，是的，应当说大多数人对历史不只毫无兴趣，甚至缺乏公正的敬意。这类混合着冷漠和傲慢的厌恶研究世界历史的倾向，常常激发我加以研究的决心，后来发现了两个所以如此的缘由。\n\n第一个原因是：历史的内容让我们觉得微不足道——当然，我说的不是思想和文化史，那却是我们十分重视的范畴。而世界历史所记载的，按照我们的看法，全都只是些残忍的斗争，为了权力，为了财产、土地、原料和金钱，总之，不过是些争夺物资和财富，争夺种种物质事物的斗争而已，在我们眼中，这一切都是非精神的，因而是卑鄙的。对于我们而言，十七世纪是苗卡尔、巴斯卡尔、弗罗贝格和舒茨的，而不是克伦威尔或者路易十四的时代。\n\n我们厌恶世界历史的第二个原因由来已久：我们对自己宗教团体诞生之前那一衰颓时期十分流行的诸多历史著作始终保持传统的、我认为也是合法的怀疑态度。\n\n因而，我们也对所谓的历史哲学——黑格尔是其中最杰出，也最危险的顶峰——，缺乏任何信心。至于黑格尔之后的那个世纪，这种历史哲学则不仅大大歪曲了历史，还导致了对真理意识的败坏。在我们眼中，偏爱这类历史哲学恰恰属于那个时代的主要标志，对于那个思想堕落和政治上争夺权力的时代，我们有时称之为“战争世纪”，更经常的称呼是“副刊时代”。我们今天的文化，我们的教会组织和卡斯塔里就诞生在那一时代的废墟之上，就是在与那个时代的精神——或者应当说野蛮思想——进行了斗争，克服其影响而建立起来的。\n\n这便形成了我们今天的傲慢精神。我们面对世界历史的心态，尤其是较近代的、几乎像现实的历史，情况就像古代基督教修士和苦行者面对五花八门的世界舞台一样。历史在我们眼中纯属本能与时尚的儿童游戏场，是贪婪、肉欲、权欲、谋杀、暴力、破坏和战争，是野心勃勃的部长，被金钱收买的将军，被毁坏的大小城市，然而，我们却往往忘记了这一切也仅仅是历史的许多方面之一。而最重要的是我们忘记了我们本身也属于历史的一个部分，是历史成长中的产物，因而一旦丧失继续发展和变化的能力，就注定要遭受毁灭的命运。我们既是历史的组成部分，当然也得分担世界历史中的责任。然而我们对此却茫然无知，十分欠缺责任意识。\n\n我们现在先看一看自己的历史，看一看今日教育学园初建时的情况以及当时国内和其他国家里的情况，我们立即就可看出，我们的教会只是许多不同教会团体和组织之一，而我们永爱的卡斯塔里，我们的故土和秩序的创建者们并不像我们这样以超然于世界历史之上为荣。我们的先辈和奠基者们是在战争时代末期的废墟上开创自己事业的。我们已经习惯于官方的分析介绍，其实他们对那个始于所谓第一次世界大战时代状况的分析全是片面之词。因为恰恰就是那个时代最不重视精神思想，大权在握的统治者们只是偶尔才动用这类他们认为次要的精神武器，其后果便是出现了腐败的“副刊时代”。\n\n是的，把那个权力斗争导致的时代称呼为反理性的兽性时代是很容易的事。我称之为非理性，并不是要否定其在知识与方法领域作出的巨大贡献；我们在卡斯塔里受教育的人习惯把追求真理的意愿放在精神思想的第一位，而当年盛行的精神知识似乎与我们的追求真理意愿并无共通之处。那个时代的不幸在于，没有任何坚定的道德秩序来对付惊人地迅速膨胀人口所导致的混乱和騷动。硕果仅剩的一点儿道德秩序也都被当时流行的标语口号压倒而淹没了。而那些纷乱斗争本身也在其发展过程中变成了种种奇怪而可怕的事实。整个情况与四个世纪之前因马丁·路德①导致教会分裂时期极其相似，整个世界突然陷于一片混乱之中，到处都是战场的前线，到处都壁垒分明，青年和老人势不两立，国家与个人互不相容，红色和白色对立厮杀。时至今日，对那种“红”“白”纷争的内在动力，对当时种种战斗口号的真正内涵，我们已没有能力恢复其原貌，更谈不上加以理解和共鸣了。整个情况就和路德时代一样，我们看到整个欧洲，甚至可说是大半个世界，到处都在混战，正教徒与邪教徒之间，青年与老年之问，拥护过去者和拥护未来者之间，都狂热地或者绝望地彼此火拼。人们的战线还常常突破了国家、民族和家族的边界。我们可以毫不怀疑地认为大多数战士，或者甚至包括他们的首领在内，全都信仰自己一方拥有至高无上的真理。我们也无法否定，许多为这类战斗发言的领袖人物和代言人，大都也均如当年人们形容的那样，尽皆具有一定程度的理想主义精神。到处都是战场，都在杀人和破坏，双方都强调自己是替天行道，替上帝打击魔鬼。\n\n在我们这里，那个野蛮时代——那一欢欣鼓舞、疯狂仇恨而又狂热到无法形容的时代，早已被忘得一干二净，这真是难以理解的事，因为它与我们团体种种机构的诞生有着非常密切的联带关系，可以说是我们得以诞生的前提和原因。一位讽刺作家完全可以把这种丧失记忆比作那类冒险家暴发户的健忘症，他们一旦取得贵族封号飞黄腾达，便将自己的出生土地和家乡父老抛到了九霄云外。\n\n我们再稍稍叙述一下那个战火纷飞的年代吧。我阅读过不少文献资料。我的兴趣不在那些被征服的国家和被摧毁的城市上，我只关心当时精神工作者的态度。他们处境艰难，大部分人甚至难以苟延残喘。不论在学者间，还是在教士问，都出现了为信仰而牺牲的殉难者，他们的先驱和殉难精神，即或在那个已经习惯于残暴统治的时代，也并非没有影响。尤其因为到处都有精神思想界的代表人物受不了压力，他们中的多数人都向暴力时代低头了。那些人投降后便让自己的才能、知识、技术听候当时的统治者发落，这情况令我们回想起古时候一位马萨吉特国学者所说的名言：“二加二等于几？唯有将军阁下而并非数学家，才可能作出确定答案。”另外有一些人则尽可能以勉强维持安全的方式进行奋斗，发表抗议文章等等。根据切根豪斯的报道，我们知道了许多实情，有位世界闻名作家，仅仅一年间就签署了二百多份抗议书、警告信、请愿书等——也许实际数字还不止此。但是绝大多数入学会的是三缄其口，也学会了忍饥挨冻，学会了乞食和躲避警察。许多人英年早逝，受到了残存者的羡慕。无数人士自绝生命。老实说，身为学者或作家而苟且偷安，实在既无乐趣又不光彩，他们投身统治者，为其写作标语口号，虽然有了职位和面包，却得忍受上司的窝囊气，大多数人还免不了受自已良心的责备。凡是拒绝从命的人，不得不忍饥挨冻，不得不铤而走险，不是死于非命，就是死于放逐。这是一场多么残酷，多么难以置信的大清洗啊。不仅是那种不为当权者和战争目标服务的研究工作，很快便崩溃衰亡了，而且连教育事业也遭到了同样的厄运。首当其冲的是世界历史，任何一个历史时期，任何一个大国的具体历史，都受到了无穷无尽的删削和修改，历史哲学和副刊文字控制着所有领域，包括中小学校。", "timestamp": 1612805567, "type": "text", "updated_at": 1613301988, "url": "", "vote": {}}}