{"code": 0, "data": [{"cid": 727202, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 151621, "reply_to": -1, "tag": null, "text": "Fotre!!!! fxxk el coronavirus!", "timestamp": 1608203159, "type": "text", "url": ""}, {"cid": 727203, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 151621, "reply_to": -1, "tag": null, "text": "这篇挺好懂就不写了", "timestamp": 1608203192, "type": "text", "url": ""}, {"cid": 727205, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 151621, "reply_to": -1, "tag": null, "text": "#折叠", "timestamp": 1608203233, "type": "text", "url": ""}, {"cid": 727206, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 151621, "reply_to": -1, "tag": null, "text": "tancar (cerrar)", "timestamp": 1608203246, "type": "text", "url": ""}, {"cid": 727269, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 151621, "reply_to": -1, "tag": null, "text": "请问这个是什么语言？", "timestamp": 1608204298, "type": "text", "url": ""}, {"cid": 727644, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 151621, "reply_to": -1, "tag": null, "text": "Re Bob: 加泰语", "timestamp": 1608207517, "type": "text", "url": ""}, {"cid": 727810, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 151621, "reply_to": -1, "tag": null, "text": "啊这", "timestamp": 1608209185, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 0, "pid": 151621, "reply": 7, "tag": null, "text": "**Dia 8**\n今天直接搬运整条新闻了\n\n“No estem bé i anem malament”, ha advertit aquest dimecres el secretari de Salut Pública, Josep Maria Argimon. La corba epidèmica torna a estar en expansió i els contagis es multipliquen. Segons els càlculs del Departament de Salut, del 8 al 15 de desembre, s'han produït 11.800 noves infeccions, un 76% més que les registrades la setmana anterior. “El que pensem és que cal reduir la mobilitat i la interacció social”, ha insistit Argimon. Amb la velocitat de transmissió del virus a l'alça i una setmana abans del Nadal, quan s'esperen més trobades socials, el Govern estudia si frena el seu pla per a aquestes festes, que flexibilitzava les reunions familiars fins a 10 persones i retardava el toc de queda a la 1.30.\n\nLes últimes dades consolidades de la Generalitat, que corresponen a la setmana del 6 al 12 de desembre, ja deixen veure l'ascens registrat des d'aquesta setmana: la velocitat de transmissió del virus (la Rt, que mira quantes persones contagia, de mitjana, un positiu) puja a 1,22 —per sobre del llindar d'1 que marquen les autoritats sanitàries com a límit per mantenir a ratlla l'epidèmia— i els nous contagis detectats ascendeixen a 8.610. La corba es dispara. “Amb les dades d'ahir, dia 15, el virus ha anat avançant. Gairebé 12.000 pacients i la Rt estaria al voltant d'1,45 o 1,50. Tres dies sembla poc, però en una pandèmia com aquesta, tres dies importen molt”, ha explicat Argimon en una entrevista a Catalunya Ràdio.\n\nEl virus està en fase d'expansió i el secretari de Salut Pública ha admès que caldrà prendre mesures. “Ha passat el que passa sempre amb aquest virus. És la interacció, la mobilitat per fer alguna cosa amb algú. És molt dur d'explicar, però una característica que és saludable, que és ser sociable, en aquesta pandèmia genera riscos”, ha dit Argimon. L'alt càrrec sanitari no ha volgut avançar quines mesures estudia el Govern i si està en joc la reobertura dels bars i restaurants, per exemple, que van estar un mes tancats en la primera onada. “Si la causa és la mobilitat, pensarem a reduir la mobilitat i la interacció. El contagi és sempre molt difícil de saber i conèixer, però tots sabem on socialitzem. Si algú estava la setmana passada a les grans ciutats, va veure que als centres d'aquesta ciutat hi havia molta gent. El Govern està analitzant les dades per prendre les decisions”, ha indicat Argimon.\n\nLa pressió hospitalària continua sent molt elevada i el sistema sanitari no es pot permetre un altre repunt com el viscut a l'octubre. Hi ha 1.476 persones hospitalitzades, 345 en vigilància intensiva. “La segona onada va començar amb 140 a la UCI i vam arribar a 600. Ara partim de 345”, ha advertit Argimon. Si la corba torna a disparar-se a aquesta velocitat, avisa: “Pràcticament convertim els hospitals en una UCI covid i això té un cost en llistes d'espera, en retard diagnòstic... No es pot pensar que tot continuarà igual. Tot no es pot fer”.\n\nEncara que Argimon no ha concretat quines mesures serien les més adequades per frenar l'expansió del virus, sí que ha insistit: “Com més aviat possible, millor”. La portaveu del Govern, Meritxell Budó, va dir ahir que aquesta setmana el Govern es pronunciarà sobre com queda el pla de desescalada i les mesures específiques per Nadal, encara que va descartar fer un pas enrere en la reobertura i tancar els bars.\n\n#149695", "timestamp": 1608203037, "type": "text", "updated_at": 1608209185, "url": "", "vote": {}}}