{"code": 0, "data": [{"cid": 256149, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "非鬼故事", "timestamp": 1597586870, "type": "text", "url": ""}, {"cid": 256151, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "　　穆嫣然正要答话，几人忽听“咚”一声轻响，都齐齐向屋角看去。原是到了正午十二点，西洋座钟报起时来了。黄金表盘之上，探出一副惨白的鸟雀骨架。它支棱开光秃秃的前肢，鸟喙一张一合，发出柔美的“布谷”声响。老掌柜忙高声道：“吉时已到！”又转向穆嫣然，“小娘子请。” \r\n　　穆嫣然毕竟是大家出身，见此情形也不再退缩，走上前去，伸手在“籽料”的木匣上轻轻一按，那匣盖便径自展开。然而她只瞧了一眼，面上竟愀然变色，连惊叫都堵在喉咙里，只让余人听见本能的吸气声。林衍再也按捺不住，凑近去看。先瞧见内里半黑半白，细看才看清黑的是头发，白的却是裸露在外的脑——匣中头颅的头骨竟被人生生剥去了一半，端的是可怖至极！他这一惊非同小可，退后一步，慌乱道：“这……这是怎么回事？” \r\n　　掌柜斜斜看了他一眼，便咔嗒咔嗒盘起核桃，“所谓‘籽料’，正是要擦去些面皮，好让客人瞧见里面的脑——怎么，先生连这个都不知道？” \r\n　　林衍才想起那头的五官如何、年岁如何，自己都没有看到，再想要上前时，心里又打鼓，强压着道：“多谢庄家点拨。” \r\n　　掌柜停住手，一面把核桃收到袖子里，一面躬身笑道：“终归是咱们小娘子见多识广，头一次见‘籽料’，就是这幅气定神闲的模样……”顿了顿，见穆嫣然还是不说话，便又问，“您可要再揭开这山料看看？” \r\n　　穆嫣然浑身一颤，反手就指向林衍，“他去！” \r\n　　掌柜忙道：“是了，按规矩也得他来，小娘子是讲究人。”又对林衍道，“先生请！” \r\n　　林衍见他话虽客气，却只站定似笑非笑看着自己，隐隐透着鄙夷的模样，全不似对那姑娘般恭敬。胸中登时一口气顶上来，几步上前，把匣子一掀，里面的头都跟着晃了一晃。那匣壁竟也随之展开，便见一个剔透的水晶头颅立在那里，内里灰白的脑清晰可见，其上细细密密，爬满鲜红的血管。又是另一种奇诡的景象了。林衍离得近，一时看得太过清楚，竟也如先前穆嫣然那般，满腹惊疑都卡在嘴边，却什么都说不出来。所幸穆嫣然先问道：“这……就是‘山料’了？” \r\n　　掌柜道：“正是。‘山料’之中，头颅只是存脑的容器，虽可见脑，却看不到与脑共生的‘面孔’。对赌脑者而言，就更难判断脑中之物是否难得了。” \r\n　　穆嫣然撇嘴道：“那还有什么好赌的。这也能算是好货？” \r\n　　掌柜道：“平常的‘山料’我哪敢拿到小娘子面前来？不过这一件颇为不同……” \r\n　　穆嫣然打断他道：“我不听。你现下编出再多花样，我也无法印证。你只管说这一个——说这‘籽料’吧，它好在哪里？” \r\n　　掌柜忙去卸下那木匣四壁，又从夹层中取出一块光秃秃的头骨，严丝合缝盖在那“籽料”光裸的脑上，如此一来，那头总算齐整许多。能分辨出是个男子，五官略有些肿胀，看着并不年轻了。掌柜忙活完，回道：“小娘子请坐，听小老儿同您慢慢说。”等穆嫣然坐了，他才摊开一只手，对林衍做了一个“请”的姿势。林衍迟疑了下，复又坐到穆嫣然身侧。那边老掌柜继续说道：“要说这一个脑比旁的脑好在哪里，还真得从更久远的事情说起。二位可知，这赌脑一行，源于何处？” \r\n　　穆嫣然一听，便把方才的恐惧抛诸脑后，道：“愿闻其详。” \r\n　　掌柜道：“彼时有这么一些人，或因年迈，或因病重，快要死了，却以为在将来，人能够长生不老，就将自己的头颅割下来冰冻，留与后人，想要在百年后重生……” \r\n　　穆嫣然疑道：“他们为何要这么做？哪个国家的时空能稳定‘百年’？‘后人’又是什么人？” \r\n　　掌柜一拍额头，“呀！是我没说明白。小娘子想必知道，这世间曾与现今这乱世十分不同，我们且称其为‘治世’好了。在这治世里头，时空处处井然，人人皆是完人，时光从过去流向未来，永不复返。” \r\n　　穆嫣然愈发疑惑，“有这样的地方？如今连城中的完人都极难见到了……难不成，是他们的城很大？” \r\n　　掌柜摆手道：“非也。那时并没有城，世间的秩序也比如今这城中要好得多。”他看看两人茫然的神情，叹道，“两位只当这‘治世’是座无边无际的城吧，因太大了，连城中的天气都不会被外面的四季影响。” \r\n　　穆嫣然摇头道：“没有这样的城。你诓我。”顿了顿又对掌柜道，“罢了，你继续说。这些人要重生，又如何？” \r\n　　掌柜道：“这些人虽是死了，却给世间留下许多头颅。然而百年后，人们只知如何读这些脑中的记忆，却并不能让他们复生。” \r\n　　林衍却插话道：“您这话没说全，怕是没有人想让他们重生吧。” \r\n　　掌柜终于正眼看了看他，笑问：“先生这话又怎么说？” \r\n　　林衍道：“人生在世，自己活下去都已十分不易，谁又会复活一个年迈病重的人，让他成为自己的负担呢？当初这些妄想割头保命的人，未免太蠢了些。” \r\n　　穆嫣然轻轻拍了一下他的手臂，嗔道：“他们既是快要死了，又有钱财能冻住头，留个念想也不足为奇。你且不要打岔，让庄家说。” \r\n　　掌柜道：“先生说得十分有理。所以在治世时，鲜有人想去读这些头中的信息，既怕自己受其影响，也有不甚在意其生死的缘故。然而到了乱世之中，这些头颅倒成了人人争抢的资源。只因时空逆转之时，人的记忆也随之消失，活得行尸走肉一般。他们只有凭借读取这些脑中的记忆，才有可能想起自己是谁，明白这世间真正的模样。” \r\n　　穆嫣然恍然道：“难不成，所谓参悟——就是对自我、对他人的觉知？” \r\n　　掌柜一怔，收了笑，悠悠道：“不可说啊……” \r\n", "timestamp": 1597586874, "type": "text", "url": ""}, {"cid": 256158, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "　　林衍早前虽对赌脑的缘起略有耳闻，但从未有人像掌柜说得这般详细明白，听得正兴起，却忽然停在这一句上，难免有些失望。没想穆嫣然也有同样的疑问，竟起身行礼道：“还请庄家指教。” \r\n　　掌柜忙道：“这怎么敢当！然而此事既然名为‘参悟’，便得靠小娘子自己悟得。况且小老儿自己也身陷无明①，又怎会知晓它是什么？我只知道，赌脑的生意只城内有，然而读取脑中的记忆的物事，却只在城外才有。这是城中时空稳定的根本——毕竟，若是一人在得到他人记忆之后有所‘参悟’，便会致使其所处之地时空逆转，人人忘却过往，重新来过。” \r\n　　林衍叹道：“这遗忘的无明之苦，又让多少人对赌脑趋之若鹜。” \r\n　　掌柜闻言，对他苦笑道：“正是，然而能进到城里的人毕竟太少，还有些是去而复返的。那些老赌徒，每每提头而去，又茫然而归，以为自己从未到过我这小小茶馆，直至赌得家徒四壁……我们这行，其实也不好做。” \r\n　　穆嫣然却不耐烦听他抱怨，道：“罢了。庄家还是同我们说说，为何这‘籽料’比旁的脑好？” \r\n　　掌柜道：“小娘子若是不怕了，可到近前来看。” \r\n　　他话音才落，穆嫣然便站起身来，林衍也放下茶杯，同她一起凑到那头颅侧旁。掌柜将那片头骨卸下来，道：“二位请看，这脑可有什么特别之处？” \r\n　　林衍细看时，才发觉那脑上隐约有一道弯曲的线，顺着沟渠展开，线一侧的脑颜色更深一些，另一侧则更浅一些。穆嫣然道：“像是……拼起来的？” \r\n　　掌柜道：“正是如此。这意味着此头的主人，曾读过旁人的记忆，且是用最久远的技术去读的。他有可能读了那些源于治世的脑。” \r\n　　穆嫣然沉吟道：“故而用这一个脑，就更有可能参悟？” \r\n　　掌柜道：“未必。但这脑既是拼起来的，总比平常的存有更多信息。” \r\n　　林衍摇头叹道：“可谁能知道这些信息是有用，还是无用？” \r\n　　掌柜嗤笑道：“先生这话就太外行了。” \r\n　　林衍忙道：“庄家何出此言？在下只是听闻平日赌脑，都是要看五官来判断其人性情志向，甚或用血缘查出此人姓何名谁，生平如何，再看其价值几许。这直接看脑的法子，该用在‘山料’上才对吧？” \r\n　　掌柜十分干脆，把半块天灵盖往那头上一扣，道：“好，那你看。” \r\n　　林衍登时语塞。一旁穆嫣然浅笑道：“林公子说的这两样，都得咱们自己看啊。这看的本事才叫赌，不然话都叫庄家说尽了，你我还赌什么呢？这些话他就不能说。” \r\n　　掌柜躬身道：“您高明。” \r\n　　林衍道：“可我自己确实看不出什么。” \r\n　　穆嫣然闻言，却背过身去，先绕到那水晶裹着的“山料甲”处，细细看了看，又调转过头，凑到“籽料乙”近前，用纤纤玉手点了点那光裸的头骨。终于看向林衍，沉下脸道：“你看不出？你进城就是为了查这些头的，你以为我不知道？”  \r\n　　此话一出，四下里登时一片寂静，只听见头顶风扇缓缓转动时，擦出的“呜呜”轻响。外面无风无雨，日头大约也被云遮住了，故而这屋内也无光无影。一切都是灰色的、停滞的、警惕的。掌柜瞪着林衍，林衍头上沁出一层细密的汗珠。静默的对峙把时间撕扯得更长了。忽有一只铜鸟从窗口飞入，呼啦啦引得几人都转过脸去看。它泛金的羽翼削落了一朵红杏，在屋中飞了一圈，抖抖翅膀落在那“山料”侧旁。又扬起一边翅膀，“嗒嗒”地啄自己腋下。终于触动机关，打开腹部一道小门。铜鸟复又把头探进自己腹中，竟叼了一枚硕大的红宝石出来，一脚踩住，便站定不动了。 \r\n　　穆嫣然十分惊奇，“这是什么？” \r\n　　掌柜忙道：“应是有人进城时耽误了，先送来定金。”说着就要上前去取。铜鸟登时展开翅膀，作势要去啄他。掌柜吓了一跳，往侧旁走了两步，那鸟儿随之歪过头去看他，眼睛横着，细看时那眼珠竟是个西洋表，大约是两点一刻的样子。掌柜往回走时，铜鸟又用另一只竖眼看他。显然两只眼时辰不同。掌柜掐指一算，便喃喃道：“快到了。” \r\n　　穆嫣然赞叹：“此物真是精巧！”又追问掌柜，“它这举动，是说它的主人要买下这‘山料’吗？” \r\n　　掌柜一面答：“正是。”一面伸着头去瞧那宝石。穆嫣然问：“那我们岂不是不能赌了？” \r\n　　掌柜笑道：“既是赌脑，小娘子只需比他出价高即可。” \r\n　　穆嫣然道：“我怎么知道他这破石头价值几许？还不是看你想给谁。” \r\n　　掌柜垂首道：“自然是小娘子先挑，规矩都是给旁人的。”想了想，又舍不得那颗宝石，道，“不过，他定的是‘山料’，小娘子中意的是‘籽料’，倒也无妨。” \r\n　　林衍忙问：“那我呢？” \r\n　　“你？”掌柜哼了一声，怒目看向林衍，“你还是先说明白，你到底是来做什么的吧！” \r\n　　穆嫣然轻轻“呀”了一声，也看向他，“被这鸟闹的，倒忘了这一出。”又对掌柜道，“林公子先是在城外辗转跑了几家冷库，才进城直奔你这铺子而来——这可不像是要赌脑啊！”  \r\n　　掌柜道：“这城里城外，哪有事情能瞒得过您！” \r\n　　穆嫣然点了点头，又看向林衍：“你说明白是进城来做什么的，我就不难为你。” \r\n　　林衍听她语气，竟是耍惯了威风的模样，终于察觉她不是平常女子，便问道：“姑娘——是什么人？” \r\n　　穆嫣然偏过头，浅浅一笑，“你还盘问起我来了。你猜我是谁？” \r\n　　一缕发丝顺着她脖颈散下来，直垂到胸口，黑得发亮，比锦缎还柔滑。林衍被她盯得有些心痒，笑道：“姑娘手眼通天。在下初来乍到，怎么猜得着？只是听闻近来城中人口甚杂，‘完人’越来越少，只城主家风严谨，从不许子弟出城一步。不知与姑娘可有什么渊源？” \r\n　　穆嫣然坐下，端起茶杯道：“我若是说有呢？” \r\n　　林衍道：“所以我才替姑娘担心哪。姑娘身为完人，最难得之处，就是从未经历过时空逆转，所以清楚知晓自己过往的一切。于这乱世而言，完人所说的话，比时间还要可信呢。然而你只要一步踏出城去，外面的世界如何运转，可就不听姑娘的了。”说到此处，又摇头叹息，“加之姑娘还要赌脑……若是到时候没有参悟，倒扰乱了自己的记忆，实在是得不偿失！” \r\n\n", "timestamp": 1597586943, "type": "text", "url": ""}, {"cid": 256163, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "　　掌柜却冷笑道：“先生东拉西扯这么一大通，是想绕开小娘子的问话，还是想打消小娘子赌脑的兴致？这等招数，未免太无趣了些。” \r\n　　穆嫣然收了笑，微眯了眼，对林衍道：“对。你胡诌这些做什么，只管说你为何找来这里就是了。” \r\n　　林衍看看两人神色，知道再难搪塞过去，便坦然道：“我来这里，既是想要赌脑，也是来查一桩案子。” \r\n　　另二人同时开口问：“案子？” \r\n　　林衍颔首道：“穆姑娘既知道我行踪，我也不好再瞒下去。此事说来十分不堪。我原在震国生活，六国之中，此处应是最繁华的所在。然而五日之前，那里却出了桩命案。有人在光天化日之下，在市集之中摘取他人头颅。” \r\n　　穆嫣然惊道：“怎么会有这样的事？”掌柜虽未开口，却也露出惊诧的神气。连那铜鸟也抓着宝石，扑棱着跳到近旁的方桌上，侧过头看他。 \r\n　　林衍低叹道：“震国虽比不上城里安宁，但闹市中杀人这样的事情，也是我记忆里头一桩。凶手选在正午动手，用一个束口袋子，套在路人头上，便一走了之。受害者在市集中挣扎许久，可他越是想要扯开那袋子，束口便收得越紧。直至他血溅当场，整颗头颅都被收入袋中。只剩一具无头尸倒伏在地……那惨状，简直无法用言语形容……” \r\n　　穆嫣然急切地问：“就没有人帮他吗？” \r\n　　林衍道：“在下恰巧在侧旁，虽想帮忙，却还是无能为力，眼睁睁看着他殒命当场，实在是难以平复，故而一直追查至今。” \r\n　　穆嫣然道：“真是无法无天了！可抓到那凶手了？” \r\n　　林衍道：“非但没有抓到人，连受害者的头也在混乱中丢失了，恐怕就是被那凶手拿走了。” \r\n　　穆嫣然怒道：“震国人怎么如此无能！” \r\n　　林衍道：“事情太突然，市集人又太多。我原本是要帮忙的，倒险些被警司抓了起来。再说那袋子形状诡异，我问遍国人，竟无人识得，恐怕不是震国之物。二位应当知道，在这乱世之中，各国经历了不同次数的时空逆转，在时间上彼此相差数十年之多，掌控的技术差异极大。若是有人带了这样的事物，从别的国家穿城进入震国，我们也实在是防不胜防啊。” \r\n　　穆嫣然道：“可这凶手要人头来做什么……”说到一半，便像是想起什么，看向掌柜。 \r\n　　林衍在一旁道：“姑娘可听过‘头颅猎手’？” \r\n　　老掌柜僵直了背脊，硬邦邦道：“你莫要血口喷人！” \r\n　　林衍道：“我如何血口喷人？还望庄家指点。” \r\n　　掌柜自知失言。先掏出核桃来盘，没转几下又停下来，去看铜鸟眼睛上的时刻。穆嫣然道：“我虽知道‘头颅猎手’，但城里早就没有了。害人性命来赌脑，这般伤天害理的事情，是决不允许的。” \r\n　　林衍道：“姑娘宅心仁厚。然而城中之事，你真的件件清楚吗？” \r\n　　掌柜一拍桌子，“你敢说城主昏聩？” \r\n　　他说完才发觉自己贸然点透了穆嫣然身份。幸而穆嫣然并未注意此事，只道：“你何必这样疾言厉色，倒显得你亏心。”她又问林衍，“你查到什么了？” \r\n　　林衍也没想到这小姑娘竟是城主，难怪她知道的这么多。一时答话的语调都比先前轻柔许多，垂首道：“我在震国经营许久，各处关节都有熟悉的人。故而虽晚了一步，但却一直知晓凶手行踪。此人先去冷库，将头颅冰冻，今早又由雷门入城。如今，也该到这茶馆里了吧？” \r\n　　穆嫣然寒声道：“是这两个头中的哪一个？” \r\n　　掌柜叫道：“小娘子这话是从哪儿说的！我这店最规矩，几时会从猎手那要买头？” \r\n　　林衍苦笑道：“这便是他们胆大的关键了——单凭看，我确实判断不出这头是不是震国那个受害者。要想知道真相，还是得赌脑。” \r\n　　掌柜正要说话，却听穆嫣然冷笑一声：“未必。” \r\n　　林衍眼睛一亮，问：“怎么说？” \r\n　　穆嫣然伸出一只手，去抚摸那铜鸟颈上的羽毛。鸟儿瑟缩了一下，却并未抗拒，只是颤抖着抠紧了脚下的宝石。窗外狂风鼓荡，吹落一地花瓣。大门骤然洞开，却见一人提着个袋子，站在外面。 \r\n　　穆嫣然道：“瞧，这就来了。” \r\n", "timestamp": 1597586972, "type": "text", "url": ""}, {"cid": 256220, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "dz看过的一部挺有意思的科幻小说", "timestamp": 1597587664, "type": "text", "url": ""}, {"cid": 257020, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 49036, "reply_to": -1, "tag": null, "text": "不错", "timestamp": 1597597728, "type": "text", "url": ""}, {"cid": 257039, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "还没结束", "timestamp": 1597598464, "type": "text", "url": ""}, {"cid": 257040, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 49036, "reply_to": -1, "tag": null, "text": "明天继续\n这部厉害的地方还没出来", "timestamp": 1597598487, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 49036, "reply": 8, "tag": null, "text": "【第一幕    雷震】\n\n      暴雨如注。 \r\n　　一道炸雷落在近旁，轰轰然震得地都在颤。车夫话说到第二遍，林衍才听清。 \r\n　　“先生，先生，就是这里了！” \r\n　　是这里？ \r\n　　林衍抬头去看。雨太大了，三步之外只余一片朦胧，又一道闪电，亮光里仿佛见到一个字——“茶”。“是这儿，”车夫恳切地看着他，“城里就这一处了。”林衍摸出一块银元，看看车夫褴褛的湿衣，又加了一块。那车夫绽开一个笑，“谢谢先生。”抖着手把钱接过去，塞进车头上挂着的鸟笼里，“叮当”一声，仿佛已经有许多了。又上前撑开伞，送林衍到屋檐下。然而地上的水足有脚踝深，淌过去，皮鞋登时就灌满了，裤子也被雨打得贴在身上。车夫还要擦，林衍知道是徒劳，“不必。”便进到屋子里去。那门倒厚重，嘎吱吱在背后关上，隔绝开一切，徒剩安宁。 \r\n　　……来早了。 \r\n　　连伙计都没到呢。这屋子不大，却高得出奇，抬头看去，少说也有四丈。顶上洋教堂似的攒了个尖，一个大圆风扇在侧面缓缓旋转，此外便灰突突的，毫无装饰。低处略繁复些，窗上雕着梅兰菊竹的花样，只有一扇敞开，伴着雨声探进来一枝红杏。侧面立了个紫檀座钟，近处几张方桌，围着长凳，中间却支了个大台子，上面铺了暗红色天鹅绒布，摆着两个银质烛台——真可谓不古不今、不中不洋了。 \r\n　　林衍最后才瞧见角落的火炉边还坐着个人。是一个夫子模样的瘦小老者，穿着马褂，正在打瞌睡。林衍低低咳嗽一声。半晌，那人终于偏过头，掀开眼，“我这店今儿不开张，请回！” \r\n　　林衍被他这样眯着一盯，心竟突突跳起来。只是他好容易才找到这里，怎么肯走，斟酌再三，还是开门见山道：“在下是来赌脑的。” \r\n　　老者闻言，方才正眼瞧他，抖了抖衣袖起身，再去看林衍时，忽而咧嘴一笑，那嘴角的皮肉便如幕布一般，被拎起来堆到两颊上，“呀，怠慢了！先生坐，我这掌柜当的，这早晚了还什么都没收拾！”话音也利索起来了。他说着拿起桌上的一对核桃，又去窗边，“这么大雨！难怪——先生要是不嫌弃，我这有干净衣衫，您先穿着，过会儿等您衣服晒干了，再换回来？” \r\n　　林衍讶然道：“您说笑，这雨天怎么晒衣服？” \r\n　　掌柜盘起核桃来，不紧不慢道：“先生难不成头一回进城？咱们这同外边不一样，我瞧着今儿这天，不单会出太阳，晚些还要下雪呢——先生不信？不信我们赌一赌！” \r\n　　林衍略有些拘谨，“我可不是来同您赌这个的。” \r\n　　掌柜笑得更深，“自然，您是来赌脑的嘛。您先坐，我去把那几个头化开。” \r\n　　林衍怔忪道：“头……还要化开？” \r\n　　掌柜道：“可不，头这会儿都冻着呢！衣服我放在这了，您随意。”说着就走了。 \r\n　　林衍见里外无人，干脆便换了店家备下的长衫和布鞋。不知什么时候雨停了，真升起明晃晃的大太阳来，把杏花的影子打在墙上，随风摇曳。林衍把湿衣裤搭在屋角的凳子上，回过头时，竟见门口站了个少女。她一面伸手摘下兜帽，露出皓腕上一抹翠绿的冷光，一面嘟囔着：“好冷。”那手放下来，又去掸身上的雪渣。林衍想看她的面容，挪了一步，少女闻声转过身来，看见他，慌忙站定，柔声问：“公子可是今日的庄家？” \r\n　　巧笑倩兮，美目盼兮。 \r\n　　林衍呼吸一滞，顿了顿才道：“庄家去准备那些……头……嗯，敝姓林，林衍。” \r\n　　少女轻轻回了三个字：“穆嫣然。”略一施礼，便径自坐到桌边去，把外袍解下来放到一旁。里面一身珠翠锦缎，奢华得十分随意，反倒显得可亲了。林衍一时忘了言语，见她看向自己，才慌忙开口道：“穆姑娘……可是遇到雪了？” \r\n　　穆嫣然看看窗外，抿嘴笑问：“公子遇到雨了？” \r\n　　林衍道：“是啊。这天怎么会变得这般快？” \r\n　　穆嫣然脆声道：“城里东雨西雪，南夏北冬，都是常有的事，全看走哪条路了。林公子是第一次进城吗？” \r\n　　林衍答道：“我都记不得了……姑娘倒像是很熟悉城里的境况。”他见那炉火上有个大壶，便取来给少女和自己各倒了一杯水，又顺势坐在她身侧。穆嫣然接过茶杯，道了声谢，又说：“我是生在城里的。” \r\n　　林衍问：“从没出去过？”见她笑而不答，便赞叹道，“自然是了。看来姑娘便是人们口中的‘完人’啊。” \r\n　　穆嫣然却不喜欢这称谓，蹙眉道：“什么‘完人’？要我说，这‘完人’就是被困在城中的木偶。” \r\n　　林衍愕然道：“困在城中？姑娘这话又是怎么说的？进城是多少人一生的梦想，他们想来却不得其门而入，你倒想出去？” \r\n　　穆嫣然淡淡道：“坤城弹丸之地，不过是借着与城外六国皆有城门相通，才能成为今日的枢纽。而六国虽彼此隔绝，时空又不稳定，但那里的天地却广阔无边。我一直很想去看看。”又转过头，对林衍继续说道，“我确实常听人说，外面的人都想进城来赌脑。公子可知是什么缘故？” \r\n　　林衍想了想，才答道：“赌脑说起来，赌的是脑这件事物，其实是在赌这些脑中有什么样的想法、什么样的记忆。人们读了脑中的信息，就如同在这世间多活了一遭，能看见以往看不见的路，做出不一样的选择——说到底，这赌脑是在赌自己的命运啊。” \r\n　　穆嫣然问：“那你们赌上命运，又是为了什么？” \r\n　　林衍低声道：“大约……是为了改变自己的命运吧……”顿了顿，似是不想再多说，便问，“嫣然姑娘既是‘完人’，为何还要来赌脑呢？” \r\n　　穆嫣然眼眸一下子亮了，“我最近一直在想，若是能读旁人的脑，那我就不只是我自己了，而会变成一个更广大的我——说不定还能一下子明白这乱世的真相，进而改变这个世界呢！这不比读书有意思多了吗？所以就来赌脑了！” \r\n　　林衍讶然道：“姑娘只是因为好奇？” \r\n　　穆嫣然“嗯”了一声，林衍不解，追问：“可赌脑耗费甚巨，风险又大。” \r\n　　穆嫣然道：“钱财乃身外之物，若是能一朝参悟得道，冒些险又算什么？” \r\n　　林衍摇头道：“参悟得道？姑娘竟信这种托词……你到底年纪轻，还是太天真了。” \r\n　　穆嫣然冷笑一声，“你不也是来赌脑的吗？倒教训起我了。”说着便气哼哼偏过头去，不再理睬他了。林衍还要继续同她理论时，大门却嘎吱吱开了——是老掌柜。他两手各拎了个红木匣子，看着十分沉重的样子，一步一颤。林衍便转而对穆嫣然轻声道：“这位才是庄家。”眼睛却忍不住直勾勾盯着那匣子看。见其样式极为古朴，其一在盖子上画了个黑圈，内书“山料甲”等字，其二画了个金圈，内书“籽料乙”等字，锋骨毕露，功底极深。那边老掌柜瞧见穆嫣然，却喜笑颜开道：“呀，穆小娘子来了！您招呼一声，小老儿去接您啊。” \r\n　　穆嫣然嘴上道：“哪敢劳烦你！”却一动不动受了他的礼。老掌柜一面把那两个匣子放到中间的台子上，一面还扭着脸对穆嫣然点头道：“您来得巧！今日这两个头，都是上等的好货，您可要先看看？” \r\n　　穆嫣然略蹙了眉。掌柜忙一拍腿，“瞧我！这等晦气的玩意儿，污了您的眼！” \r\n　　穆嫣然道：“话不是这么说的。我是想看——可又会怕……” \r\n　　掌柜道：“嗨！不怕，都是些死物……”说着就要去掀那匣子。吓得穆嫣然连连摆手，“死的才可怕——”又顿了顿，问，“这头是死的？” \r\n　　“您别担心，我这里的货，向来童叟无欺！”掌柜一面说着，一面又把那对油亮的核桃捏在手心里，“这头不过是个壳子，从身上切下来就死了——脑是活的就行了。您可知道我们这行当，为什么叫赌脑？” \r\n　　穆嫣然端起水杯，轻轻抿了一口。那老掌柜见状，便兴致勃勃道：“因为单看头面，任您猜得天花乱坠，也不知道脑里装了什么——可不就得赌么！然而这会赌的人吧，总还是能从脸上多看出些东西的，所谓察言观色，说的便是这件事。小老儿多一句嘴，您今儿个要真是想赌，还是看一看的好。” \r\n　　穆嫣然迟疑道：“能看出什么？” \r\n　　掌柜道：“毕竟相由心生——就算别的都不看，也得看看您同这两个头有没有缘分吧。” \r\n　　穆嫣然问：“又关缘分什么事？” \r\n　　掌柜微微一笑，“您亲自来，一定是要自己用了。这不是缘分吗？” \r\n", "timestamp": 1597586795, "type": "text", "updated_at": 1606782608, "url": "", "vote": {}}}