{"code": 0, "data": [], "post": {"deleted": false, "image_metadata": {}, "likenum": 1, "pid": 49868, "reply": 0, "tag": null, "text": "校园信息茧房\n越来越多的大学生被网络环境本身的互联性、共享性、开放性、复杂性和动态性等鲜明特点所吸引。网络信息的丰富与便捷，不仅缩短了求知的路径和时间，还降低了知识获取的成本，接受网络信息已成为大学生寻求知识的主要手段之一。随着网络信息给大学生生活学习带来便利的同时，也给大学生们带来很多困扰，面对浩如烟海的网络信息面前感到无所适从。大学生对于网络信息进行合理应用的能力较弱，在接收网络信息时仅选择自己感兴趣的信息。网络媒体，为了吸引大学生群体的关注，会针对大学生的兴趣和特点来提供相应的信息，这样无疑是进一步强化了大学生原本固有的喜好。更多的关注自己感兴趣的网络信息和网络论坛，和更多与自己有相似兴趣爱好的人交流互动，逐渐给自己制造了一个信息茧房，使得个人和群体变得更加极化，疏远了与其他思想碰撞的机会。\n（一）高校校园网络的主要类型\n高校网络舆论包括了学生及教师甚至公众对高校教育相关的公共事务的看法和意见，对高校的发展起到越来越重要的作用，对高校师生尤其是在校学生的成长成才有很大的影响。高校网络舆论平台承载着校园舆论传播的重任，就其类型而言，一类是单向传播式，如高校的新闻网、校园信息港等，主要是将校内外的相关新闻、信息公布；另一类是双向传播式，如高校贴吧、校园论坛（BBS）、学生QQ群等，师生们不仅是信息的消费者，也是信息的制造者。其中具有典型群体化特征的是学生QQ群。\n（二）校园网络中的信息茧房\n在QQ群中，有一类是老乡群或者是有相似爱好的同学组织的群，这些群体有着相似的背景或者是相似的兴趣爱好。群体中的同学们在某种程度上就进入了“信息茧房”，通过与群体其他同学的交流互动，对感兴趣的事物更加热衷，而与其他的同学交流明显减少。比如，一些都喜欢网络小说的同学聚集在一起，相互交流后往往使得群里的同学更喜欢看网络小说，甚至达到痴迷的地步。同学进入了游戏同盟后，经常与“盟友”通过QQ、手机联系，相约去共同完成网络游戏任务，为此经常逃课、熬夜等，影响正常的学习生活，逐渐脱离了班集体，对周围人的劝说无动于衷。高校中甚至出现过学生在贴吧里发帖，号召对食堂饭菜涨价有意见的同学结成同盟进行抗议，抵制食堂的涨价行为，跟帖同学的负性情绪逐渐增加，升级成为校园食堂抗议事件。\n这样的群体由于具有极化和特立化，在实际中一旦出现偏差后果是不堪设想的。如何建设高校网络环境，引导好高校网络的发展，为大学生们提供一个更加健康校园网络环境，是值得高校管理者深思的。\n校园预防\n（一）构建系统的高校公共网络平台引导机制\n在防止网络茧房的对策方面，桑斯坦把希望寄托在政府监管上。通过政府积极的监管，让各类信息能够更均匀地传播，让受众能够接触到更广泛的有用信息，有效的规避不良思想的传播，促使人们了解到社会的更多真实情况，对减轻极化和片面思想有很大的作用。对于一些极端破坏性网站、极端思想人士的信息传播，政府要发挥监管作用，这是毋庸置疑的，需要研究的问题应该是政府如何管制。将这一思想运用于高校公共网络平台，则意味着高校方面要积极承担起网络监管的责任。高校必须要对校园网的网络平台进行规范，密切关注校园网络平台的舆论走向，有效屏蔽一些不良信息和极端偏激信息，通过积极有效的监管，实现校园网络的信息安全化、文明化。同时更重的是要求高校在对校园舆论的敏感度上有新的标准，即对一般性的言论不要过度的干涉，允许有不同意见的声音存在。如果高校在管理中把握不好尺度，对校园网络舆论妄加干涉，甚至自己制造舆论导向，这无疑是在制作一间更大的信息茧房，这将非常容易引起大学生的反感。\n（二）建构健康的高校公共网络舆论平台\n大力发展高校公共网络舆论平台，鼓励民众在公共论坛中发布各类信息，发表各种观点、主张，交流经验和知识，是破除网络信息茧房的有效方法。通过设置校园公共论坛，加大校园网络中信息的全面性，使信息的传播更均匀，在技术上尽量不使用简单粗暴的筛选功能，让广大高校学生自己参与创作一份“大家的日报”，目的就是使广大的高校学生获得全面的信息，建立认知和分析事物所应有的宏观视角，培养大学生科学的知识结构和正确的人生观价值观。通过频繁使用校园公共论坛，组织一系列公共活动，主动的创造共同的体验，让不同的小群体逐渐融合，甚至需要与其他学校、社会进行一些互动，鼓励大学生积极地参与、体验，形成广范的认知体系。允许学生参与校园公共论坛中信息的编辑，这样强大的功能可以调动全体学生的积极性，如果运用得当，大学生就能够获得最广泛的信息资源。\n（三）积极监督高校公共网络平台\n随着校园网络论坛的迅猛发展，高校广大师生有了空前的话语权，他们可以较为自由地表达自己的观点与感受。但毕竟网络论坛中法律道德的约束较弱，如果师生缺乏自律，就会导致某些不负责任的言论被散布或者某种不良情绪被宣泄，因此需要对高校公共网络平台的信息进行监管。但是由于网络论坛的快捷性、双向互动性、问题发现的滞后性，在一定程度上造成高校网络论坛舆论监管上的困难。应该在校园网络这一平台下，要鼓励使用网络的各方人员积极投身于校园公共网络平台的监督之中。广大师生以及使用网络的相关校内人员必须树立主人翁意识，将相关网络信息的维护看作是自身的天职，用实际行为去守护大家在网络上共同的“精神家园”，用负责任的态度在网络上发表意见，发布相关信息。只有做到了全校人员的全面参与，才能够真正实现校园网络环境的净化，使得大学生在接受网络信息时能够更宏观更理性，能够在全面掌握相关信息之后才慎重做出自己的判断。\n", "timestamp": 1597673722, "type": "text", "updated_at": 1606782606, "url": "", "vote": {}}}