{"code": 0, "data": [{"cid": 1406970, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 275994, "reply_to": -1, "tag": null, "text": "Re : 原版在哪看😮", "timestamp": 1617781801, "type": "text", "url": ""}, {"cid": 1406991, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 275994, "reply_to": -1, "tag": null, "text": "初中就看过了 dz来钓鱼吗(⊙o⊙)？", "timestamp": 1617781944, "type": "text", "url": ""}, {"cid": 1407330, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 275994, "reply_to": -1, "tag": null, "text": "说实在的，皇汉的很多诉求都得到了实现", "timestamp": 1617784870, "type": "text", "url": ""}, {"cid": 1407475, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Dave", "pid": 275994, "reply_to": -1, "tag": null, "text": "害，害怕", "timestamp": 1617785950, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 275994, "reply": 4, "tag": "政治相关", "text": "#政治相关\n\n    今天，我们站在这里！站在中国人的土地上！站在西安，这块我们祖先用鲜血和尊严浇灌的土地上！我的身后，是始皇陛下的军队！他是全世界公认的伟人！他是全世界的光！\n    我的面前，站着的是一个民族，一个在屈辱中呻吟的民族！\n    明亡之后，我们这个民族的骄傲就没有了！那些战胜者们骑在我们的脖子上作威作福，他们随意践踏我们的尊严，一个亚欧大陆上最高贵的民族的尊严！你们告诉我，你们是选择像岳飞一样去做一个斗士，还是像溥仪一样去做一个奴隶？\n    你们或许要说：先生，我需要一口饭吃，一间房子住。是的。你的说法很对，生命实在是太重要了。但是我要告诉你们。这世界上还有一种东西比生命更重要，那是解放！那就是尊严！\n    \n    只要海参崴和尼布楚上空一日还飘扬着毛鬼的国旗，我们的尊严就不存在！\n    只要那些喀尔喀、突厥杂胡在我们的故土上作威作福，我们的尊严就不存在！\n    只要那些红毛鬼、倭子人在我们的海洋和岛屿上横行霸道，我们的尊严就不存在！\n    只要在世界的版图上，这个叫中国的国家大仇未报，我们的尊严就不存在！\n    只要其他国家的人，在聊天的时候说到中国这个字眼的时候会施以鄙夷的目光，我们的尊严就不存在！\n    我们需要的，不是一间房子！而是一个生存空间！一个民族的生存空间！这生存空间，不是靠乞求和抗议来实现的，而是靠铁和血来实现的！\n    \n    别人欺辱我们，哪怕是最卑鄙的三韩民族也来侮辱我们，我们只会叫着：我们表示强烈的愤慨和抗议。这样的人。是没有骨头的！这样的人，是低贱的！我们应该用核弹的蘑菇云让敌人颤抖！我们应该碾压他们的尊严、生命，让他们知道我们不是一群只知道抗议的懦夫！\n    你们要记住，一个只懂得抗议的国家，是一个没有骨头的国家！一个只懂得抗议的政府，是一个没有骨头的政府！当我们的尊严、领土、生存的空间都遭受践踏的时候，还不知羞耻地抗议地政府，我们是不需要的！你们最后也会抛弃它们的！\n    我很骄傲，在你们这些人中。这样没有骨头的人，少之又少！我的面前，是一个留着五千年不屈血液的军团！这血液，曾经在我们祖先的血管里面流淌过，他们没有屈服过！现在，它们在我们的身体里面汩汩奔涌，你们告诉我：你们愿意它冷却吗？\n    能够团结人们的。有两件东西：共同的理想和共同的犯罪。我们有雕刻在黑发黑眸上面的伟大理想，我们会为这理想流尽我们的最后一滴血！在今天的中国，没有任何东西能够拯救我们的祖国，只有这理想！一系列割地赔款的条约，是极大的耻辱！我们随时有拒绝它的决心和理由！做你们想做的吧！就像始皇陛下拿起旌旗，就像他带领着同胞们高举着那面中华的大旗英勇杀敌一样！假如你们期望战斗，那就去战斗吧！然后我就能够看到你们是十四亿奴隶还是十四亿坚贞不屈的中华民族！\n    如果有那么一天，我，也会像始皇陛下那样，举着属于我们中华的大旗冲在最前方！哪怕是战死，我也会微笑着去见列祖列宗！我会见到那些承载着华夏荣耀的祖先们，我可以昂着头颅走到伟大的始皇陛下跟前，我可以骄傲地对他说：我，你的子孙，没有给陛下丢脸，我为伟大的中华民族流尽了最后一滴血！\n    \n    我们不为奴役而战！我们为解放而战！我们不是机器，不是牛马，我们是人！是从来没有屈服过的中华民族！\n    我们以解放的名义团结起来！为一个新的、公平的世界而战！\n    我们为人人有房子住而战！为那些奴役我们的人滚出我们的土地而战！\n    为我们不需要整天喊着抗议而战！\n    为我们的尊严而战！为我们的诺言而战！为解放这个国家而战！\n    中华民族，为祖先的荣耀，而战！为我们的子孙后代能够骄傲地宣传：我们是从来不屈服的中华民族，而战！\n    \n    我的同胞们，中国和中国人民万岁！中华民族万岁！\n", "timestamp": 1617781630, "type": "text", "updated_at": 1617785948, "url": "", "vote": {}}}