{"code": 0, "data": [{"cid": 1241613, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 244663, "reply_to": -1, "tag": null, "text": "选自？", "timestamp": 1615478164, "type": "text", "url": ""}, {"cid": 1241621, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 244663, "reply_to": -1, "tag": null, "text": "Re Alice: 傅高义《邓小平时代》港版", "timestamp": 1615478223, "type": "text", "url": ""}, {"cid": 1241654, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 244663, "reply_to": -1, "tag": null, "text": "嗯", "timestamp": 1615478386, "type": "text", "url": ""}, {"cid": 1241691, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 244663, "reply_to": -1, "tag": null, "text": "Re 洞主: 谢谢！", "timestamp": 1615478731, "type": "text", "url": ""}, {"cid": 1389843, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 244663, "reply_to": -1, "tag": null, "text": "最后一句说得很好", "timestamp": 1617534394, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 19, "pid": 244663, "reply": 5, "tag": "政治相关", "text": "#政治相关\n批评邓小平的人说，假如他在1989年4月26日没有以如此强硬的态度对付「动乱」，假如他更愿意听听 学生的意见，或者，假如他能够用尽一切非暴力手段，那么天安门清场就不会发生如此严重的暴力，造成生命的丧失。批评赵紫阳的人认为，假如他对学生少一些鼓励，以更果断的方式对待他们，假如他不那么关心自己的「开明领导人」形象，最后的悲剧也许能够避免。批评李鹏 的人称，假如他没有如此顽固地拒绝与学生对话并体谅他们的关切，如此急迫地谴责他们，如 此断然地推出「四二六社论」并给学生贴上「动乱」分子的标签，如此僵化地轻蔑学生且缺乏起码的同情心，那么悲剧可能就不会发生。批评陈希同和李锡铭的人则说，假如他们向邓小平 等老干部汇报时没有夸大事态的严重性和外国势力卷入的程度，邓小平等老干部也许不会觉得 必须作出如此强硬的反应。\n批评学生领袖的人说，假如他们不那么虚荣，不那么自视过高，对他们造成的危险不那么 无知，悲剧可能不会发生。还有人认为，假如学生和北京市民在5月20日没有阻挡试图以和平 方式恢复秩序的部队，政府也许能够避免在两周之后开枪。批评西方人的中国人认为，假如没 有西方人对学生的抗议煽风点火，没有外国「黑手」试图颠覆中共和社会主义制度，示威活动 绝对不会失去控制。\n寻找深层原因的人将矛头指向邓小平和赵紫阳在1988年放任通货膨胀加剧和放松对消费 品价格控制的决定，这个决定使群众感到愤怒和焦虑。还有人批评高层官员滥用权力和特权， 恐吓群众，毫无必要地严密监控个人生活，让自己的亲友大发不义之财。有些保守派谴责市场 改革走得太快，从而助长贪婪，导致了官场腐败。还有人相信，邓小平没有使国家更快地走向 民主，在1986年没有支持胡耀邦，才是那场冲突的最终原因。邓小平确实认为，处于最高层的 干部有责任作出决定，尽管要倾听建设性意见，但最终必须做他们认为对国家长远利益有帮助 的事。有些人说，假如邓小平进行更多的选举试验，削弱集权主义领导体制的禁锢，引入法治， 惩治贪官，国家也许能够进步得更快，从而避免来自学生的挑战。\n还有一些干部赞赏邓小平处理天安门示威的方式。他们认为，当1989年5月底天安门广场 的形势开始失控时，邓小平采取的强硬措施是中国人民得以维护国家团结的唯一选择。很多干 部认为，在邓小平无法用不向人群开枪的戒严令恢复秩序之后，他已经别无选择，只能以他最 终所采用的方式来维护国家的统一。当很多中国人把邓小平对北京学生骚乱作出的反应与戈巴 卓夫和东欧领导人对付本国动乱的做法加以对比时，他们认为，中国人民和中华民族今天的情 况要好得多。他们坚信，中国仍然处在早期发展阶段，假如领导人让知识分子享有他们所追求 的自由，中国不可能维持统一。他们也承认1989年悲剧的严重性，但是他们相信，假如邓小平 在1989年6月未能终止持续两个月的混乱，中国有可能发生更大的悲剧。\n作为学者，我们和其它关心人类生命和自由的人一样，都很想找出这场悲剧的明确原因， 然而事实是我们谁也无法断定，假如采取另一种做法会发生什么。毕竟，这一事件才过去20年， 对邓小平的决策所造成的长期影响盖棺定论是不可能的。假如中国人民在未来岁月里获得了更 多的自由，这条通向自由的路是否要比前苏联的道路少一些曲折?1989年春天的事件是不是一 个重要因素?我们必须承认，我们不知道答案。\n但我们确实知道的是，在天安门事件后的20年里，中国人享受着社会的相对稳定和经济的快速增长，甚至是奇迹般的增长。小规模的抗议不计其数，领导层为发生更大抗议的可能危险 而紧绷着神经，但是中国在「六四」之后的20年里避免了大规模的骚乱。今天，亿万中国人的生活要比他们在1989年时舒适得多。与中国历史上任何时期相比，他们都得到了更多的国际信 息和观念。教育水平和人均寿命也在继续迅速提高。由于诸如此类的原因，中国人对民族成就的自豪感远超上个世纪。\n我们也知道，中国人对更多的个人自由和更能代表他们的政府仍然怀着深切的渴望。官场 腐败引起的民怨自1989年以来有增无减。很多中国人担心，没有更加独立的媒体和司法制度， 很难在控制腐败上取得进步。很多中国领导人显然认为，邓小平把经济的快速增长与老百姓支 持的增强联系在一起是正确的，但他们也担心一个终极的「假如」:假如在增长的步伐放缓之 前，他们无法在解决这些问题上取得进展，那将会发生什么?", "timestamp": 1615477027, "type": "text", "updated_at": 1617534392, "url": "", "vote": {}}}