{"code": 0, "data": [{"cid": 2991374, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 566665, "reply_to": -1, "tag": null, "text": "哦。", "timestamp": 1637389081, "type": "text", "url": ""}, {"cid": 2991387, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 566665, "reply_to": -1, "tag": null, "text": "你是上海人吗，家里房子这么小", "timestamp": 1637389229, "type": "text", "url": ""}, {"cid": 2991398, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 566665, "reply_to": -1, "tag": null, "text": "无脑润无脑留都不可取，还是根据自身情况理性选择吧", "timestamp": 1637389372, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 4, "pid": 566665, "reply": 3, "tag": "政治相关", "text": "#565497\n作为一位习惯于只讲道理不站队的人，看到这条洞里对喷的现象觉得很不理智。我想阐述一下自己的看法。\n\n首先，洞主说“很多清华的学生高考之前吃了教育的红利，所以就要奉献自己的利益，回馈给纳税人”，但我认为这一点是有逻辑谬误的。我们自己的父母也是纳税人，也为其他人提供了社会福利；其他纳税人也有子女，他们也可以通过高考改变人生轨迹。但是最后在大学中享受到相对高质量的教育的学生是少数，仍然只有以我们清华学生为代表的学生（别杠，你清教育质量确实比二三流大学强）成为了这一阶段的成功者。说明这个过程是存在竞争的，竞争中的胜利者拥有更多的选择权，这是合乎道理与法律的。因此，个人认为并不存在竞争中表现优秀的人必须去回馈竞争中相对不优秀的人的说法。如果一定要在情谊上说“应该回馈”的话，那我想即使留在国内的人也不一定做到了这一点。按照这个逻辑，当你在国内拿着几十万上百万的年薪的时候，也只有把工资中的大部分都捐出去才算是合乎原洞洞主的逻辑；原洞洞主说自己也有实力在一线买房，但果真按照这个逻辑，洞主应该攒够了房钱之后不给自己买房，而是把这笔钱投入到基础设施建设当中去，否则也是拿着纳税人的钱享受着自己的房子了。因此，我们按照“相对优秀的人应该有更大的选择余地”的观点，在移居国外是合法的情况下这是一种无可指责（至少不能从上纲上线的角度指责）的个人选择。\n\n与此同时，树洞里面无脑劝润也不一定是最理智的选择。未来情况会怎么变是具有不确定性的。树洞中讨论的很激烈的h1b，opt，绿卡，身份，以及女生进硅谷有手就行等等，这些都只是基于现在的政策和状态，同时现在也有很多问题，比如签证、US治安、对华人的歧视、新冠疫情等等。如果家庭抗风险能力低，且把润看成是买房最后的希望的话，无疑是将自己的家庭在几年之内暴露在毫无鲁棒性的现实面前（例如前几天那位家庭总资产100w打算转码润硅谷的女生）。\n\n还有就是国内政治监管紧这一点也让很多人不适，也成为一些人润的动机的一部分。不可否认，在社会主义力量薄弱的现状之下，西方的舆论的力量远远大于中国，如果像欧美一样开放网络环境、言论自由，中国受到此的负面影响会远远大于发达国家。所以我们无从得知现在国内政治监管紧的现状是体制的根本问题，还是暂时的避风。理性讨论，中国的现状应该是小于国内媒体，大于国外媒体。究竟等于什么，我也很迷茫。\n\n最后提供一下自己的条件和选择。本人家在一线，家庭条件小康以上中产不足。家里两套50平左右的房产，自己估计没有能力独立买房。人是风险厌恶型，国内相对稳定，不富裕但也衣食无忧，且出身保证了没有地域歧视（非秀优越，如果你们觉得是的话我帮你们骂了：dz爬）；出国期望高方差大。另外所谓爱国也是有一些的，但不是小粉红，确实希望能为国家出点力，帮中国的企业写写代码什么的，同时心安理得的拿着自己应有的工资享受自己的生活，但也不到为国家献身卖命的程度，也不会对自己国家过于自信，更不会要求别人如何如何。\n", "timestamp": 1637389035, "type": "text", "updated_at": 1637391723, "url": "", "vote": {}}}