{"code": 0, "data": [{"cid": 952937, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 193299, "reply_to": -1, "tag": null, "text": "张尧学的简历：\n\n1976年10月至1978年10月，在湖南澧县余家台水电站工作，测绘员；\n1978年10月至1982年07月，在陕西西安电子科技大学（原陕西西北电讯工程学院）电子工程系学习，获学士学位；\n1982年07月至1983年02月，在西安电子科技大学出国研究生预备班学习；\n1983年02月至1983年09月，在大连外国语学院日语培训班学习；\n1983年09月至1990年03月，在日本东北大学硕士生、博士生并获硕士、博士学位；\n1990年03月至1995年07月，在清华大学计算机系任教师、副教授、教授，教研组副主任；1994年6月任清华大学计算机系副系主任；1995年2月评定为博士研究生导师；\n1995年07月至1995年10月，在美国麻省理工学院作访问教授；\n1995年10月至1997年11月，电子部计算机司副司长兼全国电子信息系统推广办公室副主任（挂职）；\n1997年11月至1999年06月，清华大学计算机系教授、博士生导师；\n1999年06月至2000年06月，教育部科学技术司副司长（主持工作）；\n2000年06月至2001年05月，教育部科学技术司司长；\n2001年05月至2009年06月，教育部高等教育司司长（其中，2001年11月至2006年5月兼任中央广播电视大学校长；2004年3月至2005年1月参加中央党校一年制中青年干部培训班；2007年5月至2008年9月任北京奥组委挂职总体策划部副部长；2007年当选为中国工程院院士）；\n2009年06月至2011年10月，国务院学位委员会办公室主任、教育部学位管理与研究生教育司司长；\n2011年11月至今，中南大学校长（副部长级）。\n从简历可以看出，张尧学从1995年开始当官，一开始还只是挂职，1999年起则是全职当官，从事行政工作，历任教育部科学技术司副司长（主持工作）、科学技术司司长、高等教育司司长、学位管理与研究生教育司司长、中南大学校长，已脱离科研一线十几年，却能2014年做出代表中国科研最高成就的成果，可谓神人神迹！再神的人才，再神的科研成果，也是要通过论文发表体现出来的。在报奖材料中(http://www.cutech.edu.cn/cn/rootfiles/2014/01/15/1389722463398905-1389722463551177.pdf )，张尧学列举了能体现其获奖成果的八篇代表性论文专著：\n1. Yaoxue Zhang and Yuezhi Zhou. Transparent Computing: A New Paradigm for Pervasive Computing, LNCS 4159, 2006 年第1 卷1-11 页.\n2. Yaoxue Zhang and Yuezhi Zhou. 4VP+: A Novel Meta OS Approach for Streaming Programs in Ubiquitous Computing, in Proc. of the IEEE 21st International Conference on Advanced Information Networking and Applications (AINA 2007), 2007 年第1 卷394-403 页.\n3. Yaoxue Zhang, K. Takahashi, N. Shiratori, and S. Noguchi. An Interactive Protocol Synthesis Algorithm Using a Global State Transition Graph, IEEE Transactions on Software Engineering, 1988 年14(3)卷 394-404 页.\n4. Yaoxue Zhang, Hua Chen. A knowledge-based dynamic job-scheduling in low-volume/high-variety manufacturing, Artificial Intelligence in Engineering (UK), 1999 年13(3)卷 241-250 页.\n5. 林 闯 . 计算机网络和计算机系统的性能评价, 清华大学出版社， ISBN:7-302-04267-5, 2001 年卷109-129 页.\n6. Fengyuan Ren, Chuang Lin, Xunhe Yin. Design a congestion controller based on sliding mode variable structure control, Computer Communications, 2005 年28(9)卷 1050-1061 页.\n7. Fengyuan Ren, Chuang Lin, Bo Wei. A robust active queue management algorithm in large delay networks, Computer Communications, 2005 年 28(5)卷 485-493 页.\n8. Jianer Chen, Guojun Wang, and Songqiao Chen. Locally subcube-connected hypercube networks: theoretical analysis and experimental results, IEEE Transactions on Computers, 2002 年51(5)卷 530-540 页.\n第一篇论文发表在2006年9月在武汉召开的一次学术会议上（Third International Conference, UIC 2006 ），会议组织者是在新语丝挂号的金海。这种会议的主要目的是为中国科研人员提供出钱发表SCI论文的机会，几乎没有含金量，被称为野鸡会议。张尧学的这篇论文发表了9年，共被引用45次（据google scholar，下同），绝大部分是张尧学自引和中国人引用，国外引用只有3次，分别是日本、韩国、德国人引用。\n第二篇论文发表在IEEE的低端学术会议上，在IEEE的1578种IT会议中，该会议的排名1362 （http://arnetminer.org/page/conference-rank/html/All-in-one.html ）。这篇论文是张尧学迄今发表的所有论文中引用次数最多的：46次，然而几乎全都是张尧学本人自引和中国人引用，仅被国外引用了两次，这两次都不是英文文献。也就是说，张尧学这篇引用次数最多的论文，在作为科技界国际语言的英语文献上被国外学者引用的次数是零。\n第三篇是张尧学发过的档次最高的论文，但是是1988年他在日本留学做的博士学位论文工作，有三个日本共同作者。张尧学将其博士学位论文也列入报奖材料中，简直是莫名其妙，因为第一，其博士研究内容与其获奖内容没有关系；第二，这项工作的知识产权属于日本东北大学，而中国国家自然科学奖只授予在中国做的工作。难道张尧学想把中国国家自然科学一等奖让其日本导师分享？张尧学将其1988年日本留学的论文也拉来凑数，可能是因为他自己也知道自己拿得出手的论文太少。\n第四篇是1999年一篇人工智能方面的论文，也与获奖内容无关。该论文的引用次数是16次。发表该论文的期刊已在2001年停刊。\n后面的四篇作者中都没有张尧学，也都不属于透明计算的内容。最搞笑的是第五篇，它其实是清华大学出版社在2001年4月出版的一本教材的一个章节（第五章“非乘积解排队网络和近似算法”），张尧学为了把它伪装成期刊论文，创造性地把书的出版年份写成“2001年卷”。而且这个章节根本就没有教材作者的原创内容，都是引用国外学者的，这些国外学者是不是也能跟张尧学分享奖金？\n总之，从张尧学论文发表记录和引用情况看，可知他提出的透明计算在国际上毫无影响。然而张尧学在报奖材料中声称其提出的透明计算“被国内外采用，引发和推动了国内外新型网络计算模式的理论和实践。", "timestamp": 1611285559, "type": "text", "url": ""}, {"cid": 952954, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 193299, "reply_to": -1, "tag": null, "text": "政治来管科学", "timestamp": 1611285765, "type": "text", "url": ""}, {"cid": 953007, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 193299, "reply_to": -1, "tag": null, "text": "您没听说过吗，东西南北中，党是领导一切的", "timestamp": 1611286288, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 6, "pid": 193299, "reply": 3, "tag": null, "text": "“早在透明计算的时候就该看清楚了”\n如何看待科技部通报曹雪涛、李红良、耿美玉、裴钢、饶毅调查结果：未发现有造假，前三者存在图片误用？ - lyounger的回答 - 知乎\nhttps://www.zhihu.com/question/440515404/answer/1690624633", "timestamp": 1611285457, "type": "text", "updated_at": 1611286285, "url": "", "vote": {}}}