{"code": 0, "data": [{"cid": 1567153, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 308258, "reply_to": -1, "tag": null, "text": "杨振宁：中国从穷困走到“天亮”，清华有贡献 2021年04月26日 09:36:19 | 来源： 新华网\n \n\n　　杨振宁在清华的家中。新华社记者 魏梦佳 摄\n\n　　新华社北京4月25日电（记者李斌、魏梦佳）4月25日，世界知名高校清华大学迎来建校110周年校庆日。\n\n　　在清华的住所里，诺贝尔奖获得者、清华大学高等研究院名誉院长杨振宁欣然接受新华社记者的独家专访。\n\n　　“我很喜欢清华的校训‘自强不息 厚德载物’，我想这始终是清华的精神。”他说，“清华110周年了，我想还是要拿这8个字‘还’给清华。”\n\n　　这位99岁高龄的著名科学家，精神矍铄，从容平和，微笑讲述与清华的不解之缘。\n\n　　因为父亲是清华数学系教授，从小，杨振宁就在清华园里长大，这片青葱校园里有他儿时的记忆。抗日战争爆发后，杨振宁进入西南联大学习，良好的教育激发了他对物理研究的兴趣，也为其之后的研究工作奠定了坚实基础。\n\n　　“在西南联大，我学到了很多物理的知识，受到的教育非常之好，这使得我在1945年到美国进入全世界最好的物理系后，立刻就变成了那里最好的学生。”杨振宁回忆。\n\n　　心怀对祖国和清华的眷恋，1997年，当清华询问他是否愿意回来帮助学校做一些前沿工作，杨振宁欣然同意。用他的话来说，这是“义不容辞之事”。\n\n\n\n　　杨振宁在清华指导本科生。图片由清华大学提供\n\n　　2003年，杨振宁正式回归清华，出任清华大学高等研究中心教授、名誉主任。帮助清华引进人才、创办基金会及奖学金支持中国培养科研人才、推动中国大学与海外交流合作……杨振宁乐此不疲。耄耋之年的他，依然坚持为本科生授课。\n\n　　他曾以《归根》为题，写下这样的诗句：“神州新天换，故园使命重。学子凌云志，我当指路松”。\n\n　　“因为我在物理学前沿工作多年，对于清华有志于科研的学生，我是可以给他们一些帮助，帮他们‘指路’的。”杨振宁说。\n\n　　多年来的成绩也让他感到欣慰：今天，在美国斯坦福大学、哈佛大学等世界名校，都可以看到很多从清华毕业出去的教授或访问学者。“这十几年来，清华确实培养了不少在物理方面被国际上认为是第一流的人才。”\n\n　　在杨振宁看来，对中华民族的发展，清华有着很大贡献，造就了数不清的人才。在中国政府大力支持下，清华如今已是理工文法医全面发展的世界知名学府，而且在世界扮演着非常重要的角色，“可以称得上是‘世界一流’高校。”\n\n　　对于年轻研究人员有何期望？杨振宁送给他们的话是“要清楚方向、选对方向”。他认为，对研究生来说，将来影响最大的，不是学会一两个技术或是怎么做实验的方法，而是要找到正确方向，把自己带到一个将来有发展的领域，“这是他们一生最重要的事情。”\n\n\n\n　　杨振宁在清华为本科生上课。图片由清华大学提供\n\n　　中国在尖端科研领域与发达国家差距在哪？杨振宁认为，科学研究需要有一个好的传统，而且需要长时间的积累和沉淀，但前沿科技的发展，需要有新的见解、新的胆识，这些都不是容易之事。\n\n　　“今天中国科技界在很多领域已处于世界领先地位，我们在许多科研领域都已经开展了很好的工作，培养出来的人才很多，很多方向非常成功。”杨振宁说，“我们要对自己有信心。”\n\n　　他认为，目前世界各国国力正发生巨大变化，中国国力在迅速上升，这必将吸引更多研究人员回国。“我相信今后10年、15年，从清华出去的优秀研究人员会有不少人回来。你们过20年再来访问我，我们再讨论。”他满怀信心地说。\n\n　　对于今天中国一路走来所取得的发展成就，杨振宁认为这是“历史的奇迹”。\n\n　　“因为年纪太大，我曾在一本书的前言上说‘我看不到天大亮了’，但我想今天应该可以说‘我已经看见天亮’。说中国是世界领头的国家，这一点可能还没到，所以不敢讲‘天大亮了’，不过将来‘天大亮’是很清楚的。”他说。\n\n　　杨振宁认为，清华110年校史和国运息息相关。“中国从从前穷困的状态走到今天‘天亮’的状态，清华大学是有贡献的。”他说，“我相信这个贡献还会继续下去。”", "timestamp": 1619783447, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {"h": 1511, "w": 828}, "likenum": 2, "pid": 308258, "reply": 1, "tag": null, "text": "", "timestamp": 1619783438, "type": "image", "updated_at": 1619783447, "url": "dn/dnborz6t66hl67fmzxjzyzpaafdelevg.jpeg", "vote": {}}}