{"code": 0, "data": [{"cid": 838220, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 156188, "reply_to": -1, "tag": null, "text": "Re : ", "timestamp": 1609779056, "type": "text", "url": ""}, {"cid": 838239, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 156188, "reply_to": -1, "tag": null, "text": "Re : ", "timestamp": 1609779251, "type": "text", "url": ""}, {"cid": 838261, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 156188, "reply_to": -1, "tag": null, "text": "Re : ", "timestamp": 1609779421, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 156188, "reply": 3, "tag": "政治相关", "text": "#政治相关\n转自北大树洞\nhttps://pkuhelper.pku.edu.cn/hole/##1911562\n“看脸时代”的面子和里子\n\n作者：中国青年报  杨鑫宇\n时间：2020年9月25日\n\n一夕之间，小张火了。尽管全无预兆，但小张无疑已经成为这个秋天，人气最高的“草根网红”。\n\n　　只要随便打开微博、B站或是任何一个社交媒体平台，在搜索框里输入“小张”，很快，你就会在最新一期《1818黄金眼》的视频片段中看到小张帅气的面孔。然后你自然就会知道：原本平凡的小张，为何仅仅因为胳膊被爆裂的浴室玻璃刮伤，就毫无阻力地成了万人追捧的新晋网红。\n\n　　无独有偶，就在小张意外“出圈”的同一天，另一个有着一副可爱面孔的“幸运儿”——中央广播电视总台出镜记者王冰冰——也凭着自己的容貌登上了微博热搜。与此前“隐于市井”的小张相比，王冰冰倒是已经在电视新闻的舞台上活跃了不少年，不过要说“出圈”，则是她换上这副甜美的最新造型之后才有的事。\n\n　　有人说，这是一个凡事都要看脸的时代。较真地讲，这话未免偏激，但谁也无法否认：长得好看，确实可以在当代社会给人带来不少优势。或许，不是每个帅哥都有机会登上《1818黄金眼》这样的节目，向全国人民展现自己的颜值；也不是每个美女都能当上出镜记者，成为聚光灯下的焦点。但是，不论是在情场还是职场，颜值更高的人总是会在潜移默化中占据这样或那样的优势。\n\n　　乍听起来，这似乎是“柠檬精”们的“酸言酸语”，但事实上，学界早有扎实的研究，切实证明了相关判断的正确。心理学上，由实验证实的“晕轮效应”表明：如果一个人具备一项给人留下深刻印象的突出品质，他人对其在其他领域的评价也会因此上升，而外貌正是人们在初次接触时最容易受到关注的特质。心理学家柴肯（Chaiken）1979年的一项研究则发现：漂亮的人更容易说服他人，令他人感到信任。统计数据甚至显示：在控制其他变量大体相同的情况下，颜值与个人从企业拿到的薪酬明显呈现出正相关关系。\n\n　　这一切的一切，都在清清楚楚地告诉普通人：与其说美貌是一份“天赐的礼物”，不如说这是一张终身有效的“白金会员卡”，在人生的任何阶段，都能给拥有它的人带来一份又一份的礼物。当我们看到摄像头前的小张和王冰冰时，心里自然是愉悦的——他们就像远处的星光，离我们的生活很远，因此可以让人毫无负担地欣赏。然而，当我们在身边看到持有“白金会员卡”的人获取优势时，星光便成了灼人的日光，难免在一部分人心中炙烤出名为“嫉妒”的火苗。\n\n　　对于这种心态，日本富士电视台的招牌剧集《世界奇妙物语》，曾经推出一集名为《美人税》的科幻短片，在网上引发了不少讨论。在这部短片中，由于公众一致认为美貌的人在日常生活拥有优势，日本政府决定依照颜值的高低，对全体国民差别征税。尽管《美人税》的内容听起来荒诞不经，拍出来的成片也确实充满了无厘头的恶搞气息，但打开豆瓣，我们却可以在中国网民对这部短片的讨论中，看到不少值得深思的现实。对“美人”单独征税，当然违背了税收伦理，在技术上也不具备可操作性，但不少网民都真诚地觉得：这个世界确实对长得没那么好看的人不够公平。\n\n　　公平也好，不公平也罢，在根深蒂固的社会文化面前，个体往往并没有多少反抗的余地。“看脸行事”，在心理学乃至生物学的意义上，都近乎于人类的本能。因此，人们为了在这件事上占便宜，或者至少不要吃亏，纷纷投入到了“把自己变美”的努力当中。纵观几千年人类文明史，我们不难发现：历史长河中出现过的文明，不论社会形态如何，开化程度是高是低，总是会有独特的装扮文化。每个文明的审美标准或许不同，自我装扮的方式也各有花样，但地位越高的人越追求“美”，越“美”的人越能在择偶与社会评价上占优，却是不变的规律。\n\n　　如果说在现代文明与国际秩序尚未彰显的过去，暴力冲突的盛行，让美貌的作用只能屈居于武力之下，在高度文明化的当代社会，美貌的地位自然会进一步提升。也正因如此，今天我们才会看到那么多不分年龄、性别的人，热衷于把钱花在美容乃至医美途径之上。\n\n　　人们以为这种风气的背后是单纯的虚荣。但事实上，很多致力于把自己变美的人并不是高傲的傻子，而恰恰是在洞悉了某些社会规律之后，才选择以迎合这种规律的方式，为自己谋取更大的收益。对于这种选择，作为旁人的我们没有资格贸然作出什么评价。相比之下，把目光投向这种社会现象本身，才是更有意义的事情。\n\n　　颜值决定个人价值，在一定程度上是件“从来如此”的事，就连自然界的动物，也常常是靠颜值决定谁有资格繁育后代。但既然我们作为人类，是靠着克服动物天性成为万物灵长的，倒也不妨对此问上一句：从来如此，便对吗？生得一副美丽的容颜当然没错，喜欢美丽的容颜同样没错。但在单一审美的驱动之下，这种风气确实容易造就实质性的不公。\n\n　　我们当然无法改变也不必改变人类爱美的天性，但对于“什么是美”，我们倒是有不少文章可做。古往今来，有文字记载的审美风潮便有成百上千种，又有谁敢说：今天这种逐渐趋同的国际审美，就是“美”的终极答案？对此，“多元审美”或许是一条可行的通路。\n\n　　有人或许认为：一个在主流审美体系下“不美”的人自称“美”，是一种大言不惭。但只要这种主张新审美的人足够自信，能够在社会上形成影响，审美的标准便有可能逐渐松动、分化，让不同群体可以“各美其美”，进而帮助那些在单一审美体系下只能吃亏的人摆脱损失与偏见。\n（12-21 17:24:43 7关注 4回复）\n[洞主] 三个月后  1909737  又写了《「做题家」们的怨气为何要往丁真身上撒？》\n[Alice] 真实但不悦\n[洞主] 所以这个人是蠢还是坏？\n[Bob] 倒想看看这个yxy长的如何", "timestamp": 1608544466, "type": "text", "updated_at": 1609779422, "url": "", "vote": {}}}