{"code": 0, "data": [{"cid": 749227, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 156131, "reply_to": -1, "tag": null, "text": "接#113150\n今天偶尔翻到了去年的邮件内容", "timestamp": 1608540791, "type": "text", "url": ""}, {"cid": 749230, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 156131, "reply_to": -1, "tag": null, "text": "md为什么树洞也杀狗艹，带着老子99999999的祝福滚蛋", "timestamp": 1608540837, "type": "text", "url": ""}, {"cid": 749236, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 156131, "reply_to": -1, "tag": null, "text": "离婚两年了，没想到在这刷到你，看到现在你过得自由自在的挺好的，我也放心了，两个孩子都挺想你的，对了老二会叫妈妈了，现在孩子也懂事了，想孩子了有空回来看看孩子吧", "timestamp": 1608540891, "type": "text", "url": ""}, {"cid": 749264, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Carol", "pid": 156131, "reply_to": -1, "tag": null, "text": "Re Bob: 哈哈哈", "timestamp": 1608541288, "type": "text", "url": ""}, {"cid": 749293, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 156131, "reply_to": -1, "tag": null, "text": "Re Bob: 哈哈哈哈哈红红火火恍恍惚惚", "timestamp": 1608541658, "type": "text", "url": ""}, {"cid": 750260, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 156131, "reply_to": -1, "tag": null, "text": "我要开学了嗷，心情有亿点点复杂。今年是很特殊的一年。异地这么久，这次的见面时间比之前所有的都要久。感情也在持续稳定的升温。确实坚固了许多。我们甚至很少吵架。在沈阳的时候 ，很想在天气明媚的日子里和你出去走一走。有时候看到别的情侣，也会暗戳戳的羡慕发呆好久。之前还觉得自己挺能适应异地。现在看来，还是更喜欢你在身边。春天最好，秋天也不错，总之都是适合约会的季节。不过，一想到要见你，夏天和冬天也是会出门的。因为每次见你都有好心情，不过我每次和你约会总有一种地下党员的感觉，哈哈哈，紧张兮兮，也很特别。\n我不晓得我习惯了你在身边，会不会突然很难适应没你的日子。我不大喜欢吵架。但在沈阳 我总见不着你，每天有这样那样的事情，我很想你，但是见不着你。在亲近的人面前，人们总会格外不收敛自己的脾气，我们就总吵架，有一阵子，我感觉我难受的都没办法继续了。但是嗷，每次吵架后一想到你总有各种各样复杂的情绪。埋怨委屈也有，伤心难过有，但是心疼你占了大部分，一想到我的男孩也许也不好过，就不忍心继续和你冷战。但是又堵着一口气，只能在床上静悄悄的掉眼泪。感觉现在的你没有之前那么注意细节了，但是我知道你还是喜欢我。只是最初的小甜蜜在向细水长流过渡。毕竟 ，你给我的快乐远远多于不开心。你让我在难过时坚信，总有一个人在我身后支持我。一想起你，好像在难过也能扛一扛。\n比如很难受的时候，听听你的声音就觉得还有你在，就很安心。\n有时候也很惆怅前途，不知道以后会定在哪里，又想到医生没法顾家，就觉得难受。不过不想那么多了，你说过嘛船到桥头自然直。我们都会更好的！对吧马先生。", "timestamp": 1608553501, "type": "text", "url": ""}, {"cid": 750274, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 156131, "reply_to": -1, "tag": null, "text": "我时常想我是明白你的，很多压力在身，背负的期望很多。为此我也沾沾'自喜，别人看不见的你的模样我都见过，任性的，发脾气的，傲娇的，坏蛋的，傻乎乎的，沮丧的，不开心的。就像个小孩，在我面前是长不大的模样。后来我发现我不是你，终究不能完全的了解你。你的重担，你的难过，你的压力没有人比你自己更了解。很多时候你要承担的不仅是你的情绪，还有我乱七八糟一大堆抛给你的负面情绪。我向你宣泄我的压力。可你很少这么对我说。你的艰难与不易没有人替你分担，我说我不喜欢小奶狗。愣是逼你成熟自立。从此把所有心事藏起来，报喜不报忧。你从来都是个让人放心的男孩子。但是让我心疼。我找不到更贴切的词来表达我一想起你的那种感觉。就是心疼。昨天看你凌晨发给我的消息，罕见的慌乱与焦虑，那是我过去的一年最能窥见你的真实状态的一刻。没有你刻意掩饰掉不好，粉饰太平的假象。我常常有一种无力感。我和你离的那么远，透过文字我能看见一个茫然失措的你，我很想去抱抱你，揽你入怀告诉你'没关系。我曾经常想要让你在我这里放下一切压力，做一个纯人，可是慢慢的，我也变成了你的负担的一部分。成为了你不能倾诉的那个人。有时候人啊，越熟悉越亲近越无法张口。我'没有之前那样的自信口出狂言自以为了解你，懂你。我们对彼此的在乎成为了倾诉的顾虑，我有意的或者无意的来源于家庭的或者环境的焦虑也附加给了你。我急切的想找一个两全之策。焦躁的把过多压力扔给你。可我忘了你也是个才成长的男孩子。你才19岁。可我常忘记了你的年龄。你背负着家人的，老师的。自己甚至我的期望在前行。举步维艰。即使你心态乐观，可是有些事情还是无法去应对，坦然大多数人都无法平心静气的置之脑后。我看得见你的痛苦和焦虑，可是无法替你解决。我会想很多很多，我也很害怕。我想和你好好的走下去。不试一试我们谁都不知道以后怎样。随便的放弃不是我的性格。我想说的是我不在意你是否有名或者有钱。我们都是小人物，没想过大富大贵。以后也是平凡人。一辈子那么短。人嘛，开开心心就好。你说如果你将来有一块钱了就不敢拿出来给我了，我想说的是不怕，一块钱我也可以买两个馒头，咱们俩一人一个。是苦日子我就苦中作乐陪你熬，是好日子我们就开开心心一起过。以后种种谁预料的到？我从来没想过我会和你在一起，你怕是也没想到我们会走这么远吧！你看一步一步不也走过来了，你说无法预料以后所以现在要好好的宠我，可我即使现在也不愿意让你因为宠我而让自己有所损失。我宝贝你的一切，甚至我都不舍得去瓜分你。我给别人说以后别谈异地，别找个太忙的人。可轮到自己才舍不得。即使我以后说我坚持不下去了，你也要多哄哄我，毕竟我爱逞嘴能。你就让让我。多担待担待。未来种种说不好。所以xx和xxx同学要相互扶持，相互理解。好好往下走，咱们先不说以后。试着一步一步往下走，说不准不直觉有一天突然就走下去了走远了。我希望你好好的，我好好的。我们的家人朋友都好好的。我们也要好好的。念你。", "timestamp": 1608553650, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 13, "pid": 156131, "reply": 7, "tag": null, "text": "\n              傻狍子和狗蛋的故事\n     昨天在朋友圈里看到了有人转载的一则甜甜的爱情故事。故事里，女孩的爸妈一直恩爱多年。看完之后酸成柠檬精的我顺手把它转给了自己的闺蜜，并留言到：好羡慕这种爱情啊!不一会儿柠檬女孩发过来了这样一句话：好甜啊，这不就是你和老马的爱情嘛!那一瞬间，我有点晃神，突然意识到原来自己也拥有着让别人羡慕的感情。\n                        15岁的初遇\n   15岁的时候，我是一个一心只读圣贤书的乖乖女，家教严格，自我要求苛刻。那会儿的我坚信学习是高中最重要的事情。而早恋则是导致学习滑坡的罪魁祸首。高一上半学期结束时，学校组织年纪前十的同学去校外补课。在那个校外补习室里，我第一次遇见了M君。补习室不大，一排五个人，他刚好坐在我旁边。在认识M君之前，他的名字就是全年级的神话。譬如变态的数学卷子几乎可以拿到满分，譬如，历史不及格，仍然可以拿到年级前五的名次……当时虽然觉得自己也是学霸，但面对这种级别更高的，就觉得他一定是那种高冷，生人勿近的。所以最开始几周我们俩个几乎零交流。对他印象的改观起于他让我抄他的物理卷子。我一直都是一个物理不大好的人。但是补课班的老师总发一些难度很大的物理测试题。害怕老师责备，再加上自尊心作祟。我就时不时的偷瞄M君的卷子。后来发现他每次做完之后都会把卷子往我这边转过来一些。等老师来的时候他在收回去。感激于他的无私帮助。我们慢慢熟悉了起来。熟悉以后发现他其实是一个‘正常’的男孩。喜欢篮球和游戏，同时热爱阅读和写诗。慢慢的我们俩的互动就多了起来。上学的时候遇见了也会互相打招呼。最关键的就是他会帮我补习物理。\n       如果一直这样，我们俩也许会成为不错的朋友。但是下学期不久之后因为一些阴错阳差的原因，M君给我表白了。表白在图书馆，两个人都很紧张，玻璃门上趴了一堆凑热闹的同学。当然了，表白没有成功。后来很多年我问他为什么会喜欢我，他说：当时看见你留着西瓜头信誓旦旦的说你要考军校。我就在想连1.60都没到，怎么报的了军校。\n                  \n                            16岁的感动\n     M君表白之后，我不知道怎么处理这件事情。于是去找老师谈心。在老师的建议下，我和他换了补课班的位置。那之后两个月，高一结束了。文理分科之后我们俩分到了一个班。自此我开始在很长时间里都不和他说话。他也渐渐的不在像之前一样主动。心里竟莫名有点难过。惊喜在生日的那个晚自习。奋笔疾书时，教室的灯突然黑了。一个人端着蛋糕走进来说‘这世间，唯爱与美食不可辜负’。然后站在了我桌前。灯亮之后，全班同学就像变戏法一样，拿出了生日礼物和零食。那之后，他递给了我一个笔记本，本子里写满了同学们对我的祝福。第一次感觉被人宠成了一个小公主。晚上回家想到他的点点滴滴，想到他下雨天给我留伞，想到他每天假装偶遇，想到他物理分明很好，却依然做了一本笔记给我……\n    我有一些慌乱，但理智告诉我不能够想其他的事情。\n                 17 岁的奋斗\n    17岁已经正式进入了高三，心态的不稳定，以及对学习的过度看重，导致我每天恍恍惚惚。付出了很多努力，但成绩起伏不定。几乎每考一次都要号啕大哭。M君由于成绩优异，被学校作为重点培养人搬去了别的教室。那段时间我印象最深的就是他每晚回家之前，会过来教室塞一张答题卡给我。答题卡的背面是他的感想和鼓励。以及高考倒计时。\n                   18岁的灰暗和痛苦\n\n   高考前两个月我度过了自己的18岁生日。该怎么去描述那场我拼命了12年的考试，我一路努力，但是高考成绩出来后却灰暗无比，当时M君打电话给我，欣喜若狂的对我说，他的成绩可以去北京某所知名学府。而我难过的要命，删了他的QQ，把自己锁在屋子里哭。那段日子很难熬，后来在联系已经是我心情基本平复开始报考志愿的时候。\n       2017年7月13日，是M君的生日，这一天他又一次的给我表白。有蜡烛，有鲜花，还有朋友们，浪漫的不像话。那会儿的我对他感动大过于喜欢。想着就当还他三年的情分吧。和他约定只谈两个月的恋爱，他答应了，然后我就开始了人生中第一次的先恋爱。 担心不是没有的，得不到的永远在骚动，我也害怕在一起之后他对我态度大转弯。但是他依旧一如既往的耐心好脾气。我生活的地方是一个小县城，那年他作为本市高考状元的海报贴的到处都是。我自尊心强，不愿意被人说是攀高枝，于是他陪我出去逛街的时候，总是想尽办法遮的严严实实。在那个心情犹如过山车一样的夏天。反复纠结之后，我不顾父母的阻拦，选择了复读。我实在不能甘心自己多年的努力只得到这样的结果。他知道后，拿来了他当年的许多笔记，告诉我好好学习。\n              19岁的坚持与收获\n   他去了北京上大学，我开始了自己的高四生涯。没有手机用来联系，我们就写信。很多人都难以想象，都什么年代了，联系还靠写信。我只有周末半个小时用来玩手机，他一篇一篇的写日记然后拍照发在QQ上，我就一篇一篇的存。收藏里记满了他的话。大一第一年，高手如云，他不是很适应，也有一点点压抑，从他的信里，我感受他的开心，失落或者难过。两个月很快就到了，我害怕再提分手，他会更加难过。当时的我没有意识到他也许已经走进了我的心里。当我告诉他我们的约定延期的时候，隔着屏幕都可以感受到他的开心。那天他给自己买了许多零食来庆祝。M君在日记里写到：这是超级开心的一天。不用在心惊胆战了那个约定了。很快，我又一次的高考了。考完后，M君比我还紧张，成绩查出来后，他马上给我截屏发了过来。然后去感谢我的补习班的班主任。那时候有点想哭，特别想给他一个大大的拥抱。\n     后来因为各种原因，我的志愿报在了沈阳。距离北京10个小时的车程。最开始，我也不能适应大学生活。各种压力，再加上心情不好，经常和他吵架。有段时间很难熬，想和M君聊聊天。发消息过去的时候他不在。等到M君在回消息给我，我已经睡了或者去忙别的事情。那是我很崩溃的一段日子。那段日子，彼此都频繁的吵架，频繁的冷战。但我们俩即使吵到最凶的时候都没有提过分手。后来更多的是理解吧，我会发有趣的照片给他，也许是一枝花，也许是一只小小狗。虽然他很多时候都没有回应，但我知道只要他有空的话就会看到的。有一次我问他会不会觉得我粘人？M君说：“你平常不会要求我时时刻刻都陪你聊天，这就说明你不粘人，但你即使没事也会给分享有趣的事情给我，这说明你在乎我。我觉得挺好的。”\n                           20岁伊始\n   刚过自己的20岁生日的时候。我对M君哀叹自己正式开始奔三。M君说：不管你多大，在我这里，你都是个小姑娘。我15岁认识M君，到现在20岁。他对我的昵称从小宝宝变成了傻狍子。我们的聊天也越来越家常。但是啊，在他面前我还是小姑娘的模样。最近的一次情话在前天。M君对我说：虽然过了写诗的年纪，但依然很爱你。\n    现在，我终于可以把这段写了很久的文字发给我的M君啦。虽然很俗气，但依然想对狗蛋先生说：嘿，我喜欢你，未来请一起努力呀。狗蛋先生，傻狍子祝你节日快乐✧٩(ˊωˋ*)و✧。\n", "timestamp": 1608540629, "type": "text", "updated_at": 1608553649, "url": "", "vote": {}}}