{"code": 0, "data": [{"cid": 2955549, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 561102, "reply_to": -1, "tag": null, "text": "长度对比鲜明", "timestamp": 1637056121, "type": "text", "url": ""}, {"cid": 2956548, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 561102, "reply_to": -1, "tag": null, "text": "第二，突出中国特色社会主义新时代这个重点。这次全会决议重点总结新时代党和国家事业取得的历史性成就、发生的历史性变革和积累的新鲜经验，主要考虑是，对党在新民主主义革命时期、社会主义革命和建设时期、党的十一届三中全会到党的十一届六中全会期间的历史，前两个历史决议已经作过系统总结；对改革开放和社会主义现代化建设新时期的成就和经验，党的十一届三中全会召开二十周年、三十周年时党中央都进行了认真总结，我在庆祝改革开放四十周年大会上发表讲话，也作了系统总结。因此，对党的十八大之前的历史时期，这次全会决议要在已有总结和结论的基础上进行概述。突出中国特色社会主义新时代这个重点，有利于引导全党进一步坚定信心，聚焦我们正在做的事情，以更加昂扬的姿态迈进新征程、建功新时代。", "timestamp": 1637062805, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 5, "pid": 561102, "reply": 2, "tag": "政治相关", "text": "在革命斗争中，以毛泽东同志为主要代表的中国共产党人，把马克思列宁主义基本原理同中国具体实际相结合，对经过艰苦探索、付出巨大牺牲积累的一系列独创性经验作了理论概括，开辟了农村包围城市、武装夺取政权的正确革命道路，创立了毛泽东思想，为夺取新民主主义革命胜利指明了正确方向。\n***\n在这个时期，毛泽东同志提出把马克思列宁主义基本原理同中国具体实际进行“第二次结合”，以毛泽东同志为主要代表的中国共产党人，结合新的实际丰富和发展毛泽东思想，提出关于社会主义建设的一系列重要思想，包括社会主义社会是一个很长的历史阶段，严格区分和正确处理敌我矛盾和人民内部矛盾，正确处理我国社会主义建设的十大关系，走出一条适合我国国情的工业化道路，尊重价值规律，在党与民主党派的关系上实行“长期共存、互相监督”的方针，在科学文化工作中实行“百花齐放、百家争鸣”的方针等。这些独创性理论成果至今仍有重要指导意义。\n***\n党的十一届三中全会以后，以邓小平同志为主要代表的中国共产党人，团结带领全党全国各族人民，深刻总结新中国成立以来正反两方面经验，围绕什么是社会主义、怎样建设社会主义这一根本问题，借鉴世界社会主义历史经验，创立了邓小平理论，解放思想，实事求是，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，深刻揭示社会主义本质，确立社会主义初级阶段基本路线，明确提出走自己的路、建设中国特色社会主义，科学回答了建设中国特色社会主义的一系列基本问题，制定了到二十一世纪中叶分三步走、基本实现社会主义现代化的发展战略，成功开创了中国特色社会主义。\n***\n党的十三届四中全会以后，以江泽民同志为主要代表的中国共产党人，团结带领全党全国各族人民，坚持党的基本理论、基本路线，加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识，形成了“三个代表”重要思想，在国内外形势十分复杂、世界社会主义出现严重曲折的严峻考验面前捍卫了中国特色社会主义，确立了社会主义市场经济体制的改革目标和基本框架，确立了社会主义初级阶段公有制为主体、多种所有制经济共同发展的基本经济制度和按劳分配为主体、多种分配方式并存的分配制度，开创全面改革开放新局面，推进党的建设新的伟大工程，成功把中国特色社会主义推向二十一世纪。\n***\n党的十六大以后，以胡锦涛同志为主要代表的中国共产党人，团结带领全党全国各族人民，在全面建设小康社会进程中推进实践创新、理论创新、制度创新，深刻认识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了科学发展观，抓住重要战略机遇期，聚精会神搞建设，一心一意谋发展，强调坚持以人为本、全面协调可持续发展，着力保障和改善民生，促进社会公平正义，推进党的执政能力建设和先进性建设，成功在新形势下坚持和发展了中国特色社会主义。\n***\n以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，坚持毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，深刻总结并充分运用党成立以来的历史经验，从新的实际出发，创立了习近平新时代中国特色社会主义思想，明确中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量，全党必须增强“四个意识”、坚定“四个自信”、做到“两个维护”；明确坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，以中国式现代化推进中华民族伟大复兴；明确新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，必须坚持以人民为中心的发展思想，发展全过程人民民主，推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展；明确中国特色社会主义事业总体布局是经济建设、政治建设、文化建设、社会建设、生态文明建设五位一体，战略布局是全面建设社会主义现代化国家、全面深化改革、全面依法治国、全面从严治党四个全面；明确全面深化改革总目标是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化；明确全面推进依法治国总目标是建设中国特色社会主义法治体系、建设社会主义法治国家；明确必须坚持和完善社会主义基本经济制度，使市场在资源配置中起决定性作用，更好发挥政府作用，把握新发展阶段，贯彻创新、协调、绿色、开放、共享的新发展理念，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，推动高质量发展，统筹发展和安全；明确党在新时代的强军目标是建设一支听党指挥、能打胜仗、作风优良的人民军队，把人民军队建设成为世界一流军队；明确中国特色大国外交要服务民族复兴、促进人类进步，推动建设新型国际关系，推动构建人类命运共同体；明确全面从严治党的战略方针，提出新时代党的建设总要求，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，落实管党治党政治责任，以伟大自我革命引领伟大社会革命。这些战略思想和创新理念，是党对中国特色社会主义建设规律认识深化和理论创新的重大成果。", "timestamp": 1637055992, "type": "text", "updated_at": 1637062804, "url": "", "vote": {}}}