{"code": 0, "data": [{"cid": 2961619, "deleted": false, "image_metadata": {}, "is_dz": true, "name": "洞主", "pid": 561973, "reply_to": -1, "tag": null, "text": "本文首发时间未知，不晚于2016年3月", "timestamp": 1637116230, "type": "text", "url": ""}, {"cid": 2961898, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Alice", "pid": 561973, "reply_to": -1, "tag": null, "text": "有道理，但是Alice不认为革命就一定是狂热，国内一些知识分子对法国大革命的理解基本都被《乌合之众》带偏了", "timestamp": 1637118545, "type": "text", "url": ""}, {"cid": 2969460, "deleted": false, "image_metadata": {}, "is_dz": false, "name": "Bob", "pid": 561973, "reply_to": -1, "tag": null, "text": "大力支持再来一次信息化时代的无产阶级大革命", "timestamp": 1637170366, "type": "text", "url": ""}], "post": {"deleted": false, "image_metadata": {}, "likenum": 39, "pid": 561973, "reply": 3, "tag": "政治相关", "text": "#560036\n# 回到文革的土壤真的还在\n马云根 \n叶檀先生的“从中国经济和人口角度分析文革”一文中，有个判断是否乐观了，即回到文革的土壤还留有多少。按照叶檀先生的思路，回到文革必须有土壤，经济的土壤、人口的土壤、以及就业与思想观念的土壤。得出，现在这些土壤并非全部改良，但已经发生了极大的变化。认为现在虽然还有各种问题的存在，但即使如此，无论从经济模式、社会构成、城市化进程、开放程度，已经回不到文革。\n\n　　**问题是，如果从另一种角度上观察，就会惊出一身冷汗。文革必须有土壤，经济的土壤、人口的土壤、以及就业与思想观念的土壤，竟然没有消失，反而更加严重。**\n\n　　**1、经济的土壤;经济危机无解**，在任何国家里，只要是具有高速经济增长的发展进程，最终都需要面对经济危机。因为，高速的经济增长时刻破坏着它的自身生存的条件，并且改变着，其经济与社会所依赖的生存环境，也破坏着支撑着高速经济发展的各种独特制度的持续性与有效性。“中国模式”是中国高速经济发展的独特制度，当下也在破坏着，自身生存条件的持续性与有效性，任志强正是指出了中国经济的发展，必须依靠房地产的发展，政府当初信誓旦旦的要闯出一条新路，如今也不得不残酷的认识到必须回到房地产上，走别人的路，让别人无路可走，任志强也不得不吞下自己酿下的苦果。\n\n　　**2、人口的土壤**;城市贫民人口聚集无解，人人秉持经济理性人原则，不太可能成为狂热者。这需要的条件甚为苛刻，中国并不具备这个条件，从反日大游行、帝吧出征上就可以看出。中国目前不具备多元社会的条件，一旦出现狂热苗头，必是集体的一致行动，没有不革命的只有更革命之人。\n\n　　**3、就业与思想观念的土壤;人口的增长和科技的进步**，已将社会生产方式产生了巨大的改变，科技已将生产商品的方式，能以不可思议的速度满足着社会。没有做不到的，只有想不到的，这一口号已无人质疑。人的生产劳动不再是创造财富的方式，而是人的基本权利，科技是生产的主要承担着，而大部分的人则成为了生产链条上的旁观者，生产的目的变成为首先是分配劳动，不再是首先为生产商品。 “一切经济活动”的目的，从历史上来看就是要减少人们的劳动时间。减少人们的劳动时间，才是“一切经济活动”的目的，五一国际劳动节、五天工作日、劳工法和八小时工作制，这依据的是马克思主义的理论。换而言之，就业人口的过剩是个科技发展的必然，解决的方法是减少人们的劳动时间。\n\n　　问题出在，就业与中国模式是个制约的机制，被盛赞的中国模式，能够使中国在短短的几十年的时间里，成为世界第二大经济体。依赖于两个关键，其一，是社会自由与经济自由高度分隔，各领域的价值观互不干扰，相安无事，社会权利如工会、NGO、罢工等不侵入市场经济领域，这就是中国制造业能所向披靡。而在市场自由竞争中秉持的普世价值观不侵入社会政治领域，以保持社会稳定。其二，中国改革开放后的经济，一直是处于正相关状态，即经济发展的增量运动，经济发展是为了满足生产而提供劳动，改革开放是源于国民经济处于崩溃的边缘，发展经济无论如何做，都在为经济增量提供着正相关。没有经济增长或经济低增长是不可以想象的，就业压力使政府无路可走，金融的逻辑、市场的道德、经济的规律都是建立在增长的条件下。为此，经济学者可以提倡劳动者忍受低福利，以提高竞争力，提高效率减少劳动力成本。大都从不肯提倡为劳动者提供福利保护，只是将其纳入适者生存的市场体系，以此来运作竞争理论。而社会主义者在用社会主义制度，来证明自由主义宪政国家的失败，其方向是，加强纪律以形成合力，用“中国模式”进行高速经济发展来证明，以此来赶超资本主义社会，后果是国民经济的严重失衡和社会秩序的崩溃。\n\n　　马克思的资本论是依据当时资本主义国家的固有矛盾得出，即在资本主义社会中，资本家的工厂具有独立王国性质，社会制度并不干涉资本家的作为，从而建立了阶级和剩余价值理论。如今在中国，也是社会政治与社会经济高度分隔，市场的自由竞争制度同样具有独立王国的性质，也符合市场经济自由主义者的理想。各领域的价值观互不干扰，相安无事，社会权利如工会、NGO、罢工等不侵入市场经济领域，劳动者用自由竞争的方式赢得劳动(奴役)，遮蔽了资本家压榨剩余价值的现象，只是这种方式有点复古。\n\n　　社会制度并不干涉资本家的作为，同社会政治与社会经济自由高度分隔一样，其作用也相同，只是这个现象是处在马克思生活的那个年代的产物，马克思就此作出对阶级和剩余价值的学说。当走入近代，资本主义制度将自我的批判和修正变成为常态，福特主义使工人与资本家不再是暴力冲突和拥有不可调和矛盾的双方，资本家成为关爱工人的一员。让工人成为社会产品的受益者和消费者，不再用古老的压榨工人工资的方法获得利润，而是提高工人收入扩大消费者群体，增加产品收入来源，从而又促进了国家的经济发展。民主制度使西方国家更加关注公民福利，成为福利国家，注重社会福利，社会也成为捐款和捐赠的最大群体。\n\n　　换句话说，社会政治与社会经济相隔离，没有统一的价值观，就是在用原始的资本主义方法，来战胜现代资本主义的制度，胜利没有问题，社会就此进步，肯定是别想了。\n\n　　**无产阶级文化大革命的起因，最主要的是毛泽东要为社会主义的中国，建立无产阶级的文化。毛泽东深知道社会主义国家要能够生存，必须要像资本主义国家一样，要有自己的文化，只有这样无产阶级才能长期掌权。**\n\n　　社会主义国家要建立无产阶级文化，形成自己的价值体系即核心价值观体系。马克思当年并没有建立无产阶级文化的主张，只有无产阶级革命的主张，社会主义都被认为是个过渡阶段。当毛泽东发现社会主义需要相当长的一段时间，也要发展经济、发展工业。如果没有无产阶级文化，迟早会走向资本主义，用文化大革命的方式迅速建立无产阶级文化，来保证社会主义江山永不变色，这就是在当时全民拥护的原因。\n\n　　不能建立无产阶级文化，社会主义就必须要用无产阶级专政来捍卫。全球一体化工业革命与市场经济，必然要在国内形成的是资产阶级文化，冲突不可避免。\n\n　　如今，人们已成为分裂状，对西方的忿忿不平和热烈的拥抱西方的物质搅为一体，这是因为有人还在为无产阶级建立文化。工业革命形成的是资产阶级文化，同时，发展出无产阶级的暴力革命。为无产阶级建立文化是道德所在，但为一个无法形成文化的阶级而建立文化，只能把国家推向动乱，逻辑正确结果荒唐的事并不少见。\n\n　　社会主义需要相当长的一段时间，而国家的目的成为了生存在这个社会的大多数人，都能终其一生享受健康、和平、自由与繁荣这一美好的理想。执政者的转型成为了必然，即在社会主义国家里只能建立资本主义文化，其难度可想而知，稍有不慎将酿成灾难。\n\n　　小结，文革的土壤只是经济上发生了变化，成为了资本主义市场经济，但扭曲的政左经右，产生了庞大的利益集团与官僚集体。而要改变游戏规则，通常情况下，意味着至少有一个他者的社会生态会有恶化，其拥有的利益会遭到损害。但如果这个他者是个统治阶层的利益团体，那么，可以肯定地得出结论，统治阶层一定会绝对禁止此事出现。如果，民众认为人民本就没有参与政治的机会，他们唯一参与政治的亲身经验就是文化大革命。**根据这样的经验，人们认为既然现行的反对贪污腐败和实现社会公平的方法没有用，那唯一解决问题的方法就是再来一次无产阶级文化大革命，更为可怕的是其发动的理论基础还在。**", "timestamp": 1637116121, "type": "text", "updated_at": 1637170366, "url": "", "vote": {}}}